{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "": 90,
      "": 91,
      "¡": 92,
      "£": 93,
      "²": 94,
      "º": 95,
      "Å": 96,
      "Ç": 97,
      "É": 98,
      "à": 99,
      "á": 100,
      "â": 101,
      "ã": 102,
      "ä": 103,
      "ç": 104,
      "è": 105,
      "é": 106,
      "ê": 107,
      "ë": 108,
      "í": 109,
      "ï": 110,
      "ñ": 111,
      "ò": 112,
      "ó": 113,
      "ô": 114,
      "ö": 115,
      "ø": 116,
      "ù": 117,
      "ü": 118,
      "ā": 119,
      "ć": 120,
      "Č": 121,
      "ē": 122,
      "ě": 123,
      "ī": 124,
      "ū": 125,
      "ย": 126,
      "ร": 127,
      "อ": 128,
      "่": 129,
      "–": 130,
      "—": 131,
      "‘": 132,
      "’": 133,
      "“": 134,
      "”": 135,
      "…": 136,
      "♪": 137,
      "♫": 138,
      "你": 139,
      "葱": 140,
      "送": 141,
      "##u": 142,
      "##m": 143,
      "##b": 144,
      "##l": 145,
      "##r": 146,
      "##o": 147,
      "##g": 148,
      "##i": 149,
      "##n": 150,
      "##e": 151,
      "##d": 152,
      "##a": 153,
      "##s": 154,
      "##w": 155,
      "##c": 156,
      "##h": 157,
      "##k": 158,
      "##T": 159,
      "##C": 160,
      "##t": 161,
      "##y": 162,
      "##p": 163,
      "##f": 164,
      "##v": 165,
      "##V": 166,
      "##B": 167,
      "##q": 168,
      "##E": 169,
      "##x": 170,
      "##z": 171,
      "##K": 172,
      "##j": 173,
      "##I": 174,
      "##M": 175,
      "##R": 176,
      "##A": 177,
      "##7": 178,
      "##6": 179,
      "##0": 180,
      "##H": 181,
      "##2": 182,
      "##5": 183,
      "##9": 184,
      "##S": 185,
      "##à": 186,
      "##í": 187,
      "##D": 188,
      "##3": 189,
      "##8": 190,
      "##O": 191,
      "##L": 192,
      "##P": 193,
      "##G": 194,
      "##\"": 195,
      "##N": 196,
      "##4": 197,
      "##'": 198,
      "##1": 199,
      "##ö": 200,
      "##á": 201,
      "##,": 202,
      "##": 203,
      "##ć": 204,
      "##U": 205,
      "##é": 206,
      "##â": 207,
      "##@": 208,
      "##Y": 209,
      "##J": 210,
      "##Q": 211,
      "##X": 212,
      "##ç": 213,
      "##]": 214,
      "##F": 215,
      "##ó": 216,
      "##ā": 217,
      "##—": 218,
      "##ē": 219,
      "##♫": 220,
      "##W": 221,
      "##.": 222,
      "##-": 223,
      "##!": 224,
      "##[": 225,
      "##;": 226,
      "##:": 227,
      "##ã": 228,
      "##ñ": 229,
      "##ü": 230,
      "##è": 231,
      "##Z": 232,
      "##+": 233,
      "###": 234,
      "##ï": 235,
      "##$": 236,
      "##?": 237,
      "##ä": 238,
      "##/": 239,
      "##ê": 240,
      "##ø": 241,
      "##)": 242,
      "##ë": 243,
      "##&": 244,
      "##ô": 245,
      "##”": 246,
      "##你": 247,
      "##葱": 248,
      "##ù": 249,
      "##ò": 250,
      "##ร": 251,
      "##่": 252,
      "##อ": 253,
      "##ย": 254,
      "##ě": 255,
      "##ī": 256,
      "##_": 257,
      "##“": 258,
      "##ū": 259,
      "th": 260,
      "the": 261,
      "##er": 262,
      "##in": 263,
      "##at": 264,
      "##nd": 265,
      "##ou": 266,
      "##re": 267,
      "##ing": 268,
      "to": 269,
      "##on": 270,
      "##en": 271,
      "##es": 272,
      "##an": 273,
      "of": 274,
      "##or": 275,
      "##al": 276,
      "in": 277,
      "##ed": 278,
      "and": 279,
      "##is": 280,
      "##it": 281,
      "##ar": 282,
      "that": 283,
      "##om": 284,
      "##as": 285,
      "##ic": 286,
      "##le": 287,
      "you": 288,
      "wh": 289,
      "##ll": 290,
      "##ow": 291,
      "is": 292,
      "##ly": 293,
      "be": 294,
      "##ve": 295,
      "it": 296,
      "##ut": 297,
      "we": 298,
      "##ion": 299,
      "##se": 300,
      "re": 301,
      "##ot": 302,
      "##st": 303,
      "##et": 304,
      "##ent": 305,
      "ha": 306,
      "##ct": 307,
      "on": 308,
      "##ld": 309,
      "Th": 310,
      "##ay": 311,
      "And": 312,
      "this": 313,
      "##id": 314,
      "##ig": 315,
      "##ur": 316,
      "st": 317,
      "##ch": 318,
      "##ere": 319,
      "##ver": 320,
      "##ce": 321,
      "for": 322,
      "##op": 323,
      "##ke": 324,
      "was": 325,
      "##im": 326,
      "an": 327,
      "do": 328,
      "##ir": 329,
      "##am": 330,
      "are": 331,
      "##ol": 332,
      "##ith": 333,
      "li": 334,
      "##ally": 335,
      "##ro": 336,
      "##th": 337,
      "go": 338,
      "have": 339,
      "with": 340,
      "ab": 341,
      "se": 342,
      "they": 343,
      "##ad": 344,
      "--": 345,
      "can": 346,
      "##ter": 347,
      "as": 348,
      "mo": 349,
      "##ation": 350,
      "##out": 351,
      "##ht": 352,
      "So": 353,
      "what": 354,
      "com": 355,
      "##ear": 356,
      "##ra": 357,
      "wor": 358,
      "##ould": 359,
      "at": 360,
      "me": 361,
      "sh": 362,
      "about": 363,
      "##ill": 364,
      "##ant": 365,
      "so": 366,
      "not": 367,
      "##oo": 368,
      "ne": 369,
      "##ge": 370,
      "##il": 371,
      "##ul": 372,
      "The": 373,
      "##ust": 374,
      "all": 375,
      "##est": 376,
      "##ers": 377,
      "fr": 378,
      "ex": 379,
      "he": 380,
      "ch": 381,
      "som": 382,
      "##ight": 383,
      "or": 384,
      "de": 385,
      "there": 386,
      "my": 387,
      "We": 388,
      "pe": 389,
      "pro": 390,
      "##au": 391,
      "##um": 392,
      "##ople": 393,
      "It": 394,
      "con": 395,
      "like": 396,
      "##ck": 397,
      "##pp": 398,
      "one": 399,
      "##ate": 400,
      "##ure": 401,
      "people": 402,
      "##ess": 403,
      "##ies": 404,
      "##ity": 405,
      "##art": 406,
      "##ive": 407,
      "from": 408,
      "ma": 409,
      "kn": 410,
      "##ble": 411,
      "##if": 412,
      "##ist": 413,
      "##od": 414,
      "##ind": 415,
      "bec": 416,
      "but": 417,
      "our": 418,
      "##ink": 419,
      "tr": 420,
      "out": 421,
      "al": 422,
      "us": 423,
      "##all": 424,
      "##ect": 425,
      "##ery": 426,
      "te": 427,
      "know": 428,
      "just": 429,
      "##ook": 430,
      "##un": 431,
      "##ause": 432,
      "thing": 433,
      "##rou": 434,
      "sp": 435,
      "##and": 436,
      "them": 437,
      "up": 438,
      "##us": 439,
      "##her": 440,
      "But": 441,
      "##os": 442,
      "see": 443,
      "these": 444,
      "##ie": 445,
      "very": 446,
      "if": 447,
      "##ort": 448,
      "think": 449,
      "who": 450,
      "get": 451,
      "pl": 452,
      "en": 453,
      "##ich": 454,
      "by": 455,
      "##el": 456,
      "##ain": 457,
      "going": 458,
      "##ci": 459,
      "year": 460,
      "act": 461,
      "some": 462,
      "when": 463,
      "int": 464,
      "##iv": 465,
      "##one": 466,
      "because": 467,
      "your": 468,
      "had": 469,
      "more": 470,
      "##em": 471,
      "Wh": 472,
      "##ap": 473,
      "##og": 474,
      "tim": 475,
      "##our": 476,
      "im": 477,
      "would": 478,
      "sa": 479,
      "##ame": 480,
      "ve": 481,
      "which": 482,
      "##ine": 483,
      "ever": 484,
      "look": 485,
      "were": 486,
      "their": 487,
      "want": 488,
      "##gh": 489,
      "comp": 490,
      "really": 491,
      "##ast": 492,
      "##ually": 493,
      "##ment": 494,
      "how": 495,
      "su": 496,
      "work": 497,
      ".\"": 498,
      "##nt": 499,
      "##iz": 500,
      "##ack": 501,
      "##ous": 502,
      "##act": 503,
      "##reat": 504,
      "way": 505,
      "##are": 506,
      "##ose": 507,
      "You": 508,
      "##ence": 509,
      "##hing": 510,
      "le": 511,
      "time": 512,
      "here": 513,
      "ta": 514,
      "world": 515,
      "has": 516,
      "##ore": 517,
      "This": 518,
      "##ab": 519,
      "##ans": 520,
      "then": 521,
      "##ther": 522,
      "per": 523,
      "##ard": 524,
      "##ag": 525,
      "qu": 526,
      "##ace": 527,
      "##ong": 528,
      "##ide": 529,
      "don": 530,
      "exp": 531,
      "every": 532,
      "into": 533,
      "##fer": 534,
      "actually": 535,
      "say": 536,
      "will": 537,
      "man": 538,
      "fe": 539,
      "could": 540,
      "ev": 541,
      "##ions": 542,
      "pr": 543,
      "##ild": 544,
      "##res": 545,
      "things": 546,
      "years": 547,
      "##ud": 548,
      "##itt": 549,
      "now": 550,
      "##age": 551,
      "where": 552,
      "ag": 553,
      "other": 554,
      "did": 555,
      "##alk": 556,
      "Now": 557,
      "##00": 558,
      "##nder": 559,
      "somet": 560,
      "They": 561,
      "##ach": 562,
      "In": 563,
      "co": 564,
      "any": 565,
      "been": 566,
      "##ical": 567,
      "cl": 568,
      "no": 569,
      "make": 570,
      "happ": 571,
      "dif": 572,
      "un": 573,
      "tw": 574,
      "than": 575,
      "##ip": 576,
      "need": 577,
      "res": 578,
      "##so": 579,
      "##ff": 580,
      "said": 581,
      "start": 582,
      "po": 583,
      "##ue": 584,
      "part": 585,
      "mu": 586,
      "right": 587,
      "over": 588,
      "##irst": 589,
      "bu": 590,
      "##ree": 591,
      "imp": 592,
      "##own": 593,
      "##ia": 594,
      "##ice": 595,
      "dis": 596,
      "##ry": 597,
      "something": 598,
      "inter": 599,
      "##ite": 600,
      "##ory": 601,
      "two": 602,
      "##ome": 603,
      "##olog": 604,
      "##pt": 605,
      "back": 606,
      "call": 607,
      "##orm": 608,
      "much": 609,
      "##ob": 610,
      "ar": 611,
      "##round": 612,
      "got": 613,
      "kind": 614,
      "##fe": 615,
      "##ount": 616,
      "##ign": 617,
      "differ": 618,
      "those": 619,
      "##ib": 620,
      "##ens": 621,
      "chan": 622,
      "first": 623,
      "##ac": 624,
      "##ater": 625,
      "##ass": 626,
      "##ittle": 627,
      "##ound": 628,
      "##sel": 629,
      "##ea": 630,
      "little": 631,
      "also": 632,
      "new": 633,
      "lot": 634,
      "lo": 635,
      "That": 636,
      "##ep": 637,
      "cont": 638,
      "##red": 639,
      "##cent": 640,
      "##ple": 641,
      "ac": 642,
      "##ult": 643,
      "id": 644,
      "##qu": 645,
      "##way": 646,
      "##ves": 647,
      "talk": 648,
      "bet": 649,
      "des": 650,
      "she": 651,
      "most": 652,
      "##king": 653,
      "##ving": 654,
      "ph": 655,
      "under": 656,
      "##ber": 657,
      "##vel": 658,
      "only": 659,
      "##ru": 660,
      "##ated": 661,
      "##ody": 662,
      "##able": 663,
      "life": 664,
      "##ations": 665,
      "##ec": 666,
      "day": 667,
      "am": 668,
      "What": 669,
      "his": 670,
      "hum": 671,
      "sy": 672,
      "##du": 673,
      "ad": 674,
      "##ght": 675,
      "even": 676,
      "##ade": 677,
      "take": 678,
      "##ell": 679,
      "##ood": 680,
      "##ish": 681,
      "different": 682,
      "many": 683,
      "##ial": 684,
      "##other": 685,
      "##ict": 686,
      "##rain": 687,
      "good": 688,
      "##ick": 689,
      "bl": 690,
      "##rough": 691,
      "gr": 692,
      "There": 693,
      "down": 694,
      "does": 695,
      "her": 696,
      "around": 697,
      "real": 698,
      "##co": 699,
      "##ank": 700,
      "##ire": 701,
      "through": 702,
      "He": 703,
      "ll": 704,
      "##ents": 705,
      "##int": 706,
      "##ase": 707,
      "put": 708,
      "comm": 709,
      "being": 710,
      "##urn": 711,
      "##ms": 712,
      "sc": 713,
      "##ark": 714,
      "show": 715,
      "pre": 716,
      "use": 717,
      "##cess": 718,
      "##pl": 719,
      "##ors": 720,
      "##form": 721,
      "##ible": 722,
      "tell": 723,
      "##ress": 724,
      "##iver": 725,
      "happen": 726,
      "Well": 727,
      "same": 728,
      "try": 729,
      "inc": 730,
      "proble": 731,
      "fl": 732,
      "##ph": 733,
      "too": 734,
      "##chn": 735,
      "##ether": 736,
      "##ance": 737,
      "em": 738,
      "thou": 739,
      "##wn": 740,
      "##ary": 741,
      "fact": 742,
      "come": 743,
      "ro": 744,
      "##xt": 745,
      "sm": 746,
      "##ys": 747,
      "##ject": 748,
      "br": 749,
      "##ual": 750,
      "##stem": 751,
      "##lect": 752,
      "If": 753,
      "##ful": 754,
      "count": 755,
      "off": 756,
      "doing": 757,
      "##ars": 758,
      "##ting": 759,
      "gen": 760,
      "##ang": 761,
      "great": 762,
      "wr": 763,
      "##ath": 764,
      "##ning": 765,
      "techn": 766,
      "Ch": 767,
      "three": 768,
      "##ord": 769,
      "##ric": 770,
      "##day": 771,
      "##ower": 772,
      "find": 773,
      "may": 774,
      "big": 775,
      "human": 776,
      "##ically": 777,
      "##ved": 778,
      "##fter": 779,
      "##ces": 780,
      "called": 781,
      "sur": 782,
      "hear": 783,
      "pers": 784,
      "##ile": 785,
      "percent": 786,
      "##ology": 787,
      "##ert": 788,
      "well": 789,
      "##ied": 790,
      "##igh": 791,
      "build": 792,
      "system": 793,
      "dr": 794,
      "##illion": 795,
      "let": 796,
      "##te": 797,
      "dec": 798,
      "stud": 799,
      "##ons": 800,
      "##thing": 801,
      "##fore": 802,
      "##nds": 803,
      "##ren": 804,
      "##ub": 805,
      "gu": 806,
      "##self": 807,
      "app": 808,
      "ind": 809,
      "made": 810,
      "sim": 811,
      "fo": 812,
      "inv": 813,
      "long": 814,
      "##cial": 815,
      "child": 816,
      "quest": 817,
      "##ition": 818,
      "again": 819,
      "##ious": 820,
      "##ating": 821,
      "##ics": 822,
      "##body": 823,
      "bel": 824,
      "own": 825,
      "##ft": 826,
      "import": 827,
      "##ities": 828,
      "##oss": 829,
      "##ian": 830,
      "rem": 831,
      "##ize": 832,
      "should": 833,
      "lear": 834,
      "after": 835,
      "##mer": 836,
      "bas": 837,
      "##we": 838,
      "why": 839,
      "wom": 840,
      "##olut": 841,
      "turn": 842,
      "underst": 843,
      "##ne": 844,
      "col": 845,
      "design": 846,
      "##ak": 847,
      "##ates": 848,
      "op": 849,
      "hel": 850,
      "end": 851,
      "##ew": 852,
      "##av": 853,
      "##tern": 854,
      "##les": 855,
      "ob": 856,
      "mean": 857,
      "change": 858,
      "cour": 859,
      "feel": 860,
      "brain": 861,
      "rel": 862,
      "interest": 863,
      "today": 864,
      "important": 865,
      "cr": 866,
      "##ss": 867,
      "didn": 868,
      "car": 869,
      "play": 870,
      "idea": 871,
      "person": 872,
      "creat": 873,
      "Thank": 874,
      "ask": 875,
      "thought": 876,
      "inst": 877,
      "last": 878,
      "old": 879,
      "##ope": 880,
      "started": 881,
      "?\"": 882,
      "##ail": 883,
      "##als": 884,
      "gl": 885,
      "##cho": 886,
      "exper": 887,
      "exam": 888,
      "##con": 889,
      "him": 890,
      "trans": 891,
      "its": 892,
      "##ull": 893,
      "sci": 894,
      "##ough": 895,
      "000": 896,
      "##ty": 897,
      "understand": 898,
      "might": 899,
      "cons": 900,
      "course": 901,
      "ins": 902,
      "help": 903,
      "went": 904,
      "better": 905,
      "St": 906,
      "##gan": 907,
      "before": 908,
      "bit": 909,
      "another": 910,
      "##ists": 911,
      "##ise": 912,
      "give": 913,
      "##end": 914,
      "##ility": 915,
      "point": 916,
      "##ular": 917,
      "##chool": 918,
      "problem": 919,
      "bo": 920,
      "##ese": 921,
      "produ": 922,
      "power": 923,
      "belie": 924,
      "never": 925,
      "##be": 926,
      "##lic": 927,
      "story": 928,
      "##ily": 929,
      "ke": 930,
      "##ction": 931,
      "ter": 932,
      "##kes": 933,
      "##ost": 934,
      "##ave": 935,
      "able": 936,
      "##ven": 937,
      "sl": 938,
      "few": 939,
      "ago": 940,
      "##he": 941,
      "found": 942,
      "sort": 943,
      "still": 944,
      "mon": 945,
      "##ix": 946,
      "next": 947,
      "num": 948,
      "##erg": 949,
      "plan": 950,
      "pol": 951,
      "tog": 952,
      "together": 953,
      "kid": 954,
      "school": 955,
      "came": 956,
      "place": 957,
      "water": 958,
      "##und": 959,
      "tra": 960,
      "##ather": 961,
      "19": 962,
      "mod": 963,
      "##oth": 964,
      "##alth": 965,
      "##ng": 966,
      "fam": 967,
      "##ited": 968,
      "str": 969,
      "pat": 970,
      "high": 971,
      "commun": 972,
      "comple": 973,
      "##velop": 974,
      "##ense": 975,
      "imag": 976,
      "How": 977,
      "art": 978,
      "##ween": 979,
      "##oc": 980,
      "When": 981,
      "rec": 982,
      "##ward": 983,
      "technology": 984,
      "10": 985,
      "each": 986,
      "used": 987,
      "20": 988,
      "##ience": 989,
      "learn": 990,
      "##atch": 991,
      "##read": 992,
      "between": 993,
      "four": 994,
      "dat": 995,
      "Af": 996,
      "develop": 997,
      "##ized": 998,
      ",\"": 999,
      "question": 1000,
      "looking": 1001,
      "Amer": 1002,
      "Americ": 1003,
      "cent": 1004,
      "ext": 1005,
      "met": 1006,
      "small": 1007,
      "##yp": 1008,
      "ser": 1009,
      "##iss": 1010,
      "##ness": 1011,
      "##ures": 1012,
      "med": 1013,
      "love": 1014,
      "##az": 1015,
      "cre": 1016,
      "min": 1017,
      "att": 1018,
      "rep": 1019,
      "Bec": 1020,
      "done": 1021,
      "example": 1022,
      "##ific": 1023,
      "Because": 1024,
      "##ork": 1025,
      "##iness": 1026,
      "cell": 1027,
      "grow": 1028,
      "eff": 1029,
      "##ways": 1030,
      "word": 1031,
      "##ced": 1032,
      "partic": 1033,
      "comput": 1034,
      "doesn": 1035,
      "care": 1036,
      "women": 1037,
      "seco": 1038,
      "fin": 1039,
      "##ably": 1040,
      "data": 1041,
      "##ative": 1042,
      "##cept": 1043,
      "mom": 1044,
      "lar": 1045,
      "##ings": 1046,
      "light": 1047,
      "beh": 1048,
      "wanted": 1049,
      "read": 1050,
      "##ets": 1051,
      "hard": 1052,
      "move": 1053,
      "far": 1054,
      "reas": 1055,
      "trying": 1056,
      "million": 1057,
      "##ands": 1058,
      "poss": 1059,
      "working": 1060,
      "whole": 1061,
      "chang": 1062,
      "live": 1063,
      "bi": 1064,
      "##formation": 1065,
      "nat": 1066,
      "##gr": 1067,
      "##cy": 1068,
      "##ross": 1069,
      "gener": 1070,
      "ear": 1071,
      "##aw": 1072,
      "##conom": 1073,
      "##ote": 1074,
      "hand": 1075,
      "stu": 1076,
      "##selves": 1077,
      "##ale": 1078,
      "gra": 1079,
      "expl": 1080,
      "less": 1081,
      "believe": 1082,
      "away": 1083,
      "bus": 1084,
      "always": 1085,
      "giv": 1086,
      "children": 1087,
      "Un": 1088,
      "##oney": 1089,
      "##ational": 1090,
      "Afric": 1091,
      "health": 1092,
      "##ments": 1093,
      "econom": 1094,
      "##ird": 1095,
      "book": 1096,
      "sk": 1097,
      "##olution": 1098,
      "el": 1099,
      "##cer": 1100,
      "##ism": 1101,
      "resp": 1102,
      "anim": 1103,
      "##gin": 1104,
      "supp": 1105,
      "country": 1106,
      "##ural": 1107,
      "cap": 1108,
      "mus": 1109,
      "##atter": 1110,
      "frie": 1111,
      "##ond": 1112,
      "pict": 1113,
      "sub": 1114,
      "##per": 1115,
      "cor": 1116,
      "using": 1117,
      "##ruct": 1118,
      "five": 1119,
      "run": 1120,
      "doll": 1121,
      "open": 1122,
      "##ock": 1123,
      "contr": 1124,
      "##ont": 1125,
      "##nect": 1126,
      "##ract": 1127,
      "##air": 1128,
      "##aces": 1129,
      "##hip": 1130,
      "##ries": 1131,
      "vis": 1132,
      "space": 1133,
      "project": 1134,
      "thinking": 1135,
      "ent": 1136,
      "##ks": 1137,
      "As": 1138,
      "number": 1139,
      "create": 1140,
      "second": 1141,
      "mind": 1142,
      "organ": 1143,
      "prob": 1144,
      "maybe": 1145,
      "home": 1146,
      "information": 1147,
      "took": 1148,
      "means": 1149,
      "everything": 1150,
      "cou": 1151,
      "##led": 1152,
      "##alf": 1153,
      "##wh": 1154,
      "pub": 1155,
      "##vern": 1156,
      "money": 1157,
      "compan": 1158,
      "lead": 1159,
      "spec": 1160,
      "Ind": 1161,
      "kids": 1162,
      "##ger": 1163,
      "##old": 1164,
      "elect": 1165,
      "One": 1166,
      "reg": 1167,
      "teach": 1168,
      "process": 1169,
      "inf": 1170,
      "##its": 1171,
      "left": 1172,
      "My": 1173,
      "eng": 1174,
      "##ention": 1175,
      "become": 1176,
      "##gg": 1177,
      "energ": 1178,
      "making": 1179,
      "##ues": 1180,
      "acc": 1181,
      "##iew": 1182,
      "walk": 1183,
      "head": 1184,
      "##oy": 1185,
      "form": 1186,
      "sol": 1187,
      "quite": 1188,
      "No": 1189,
      "food": 1190,
      "enough": 1191,
      "##ivers": 1192,
      "war": 1193,
      "##ten": 1194,
      "interesting": 1195,
      "getting": 1196,
      "sing": 1197,
      "social": 1198,
      "govern": 1199,
      "best": 1200,
      "fun": 1201,
      "fut": 1202,
      "dem": 1203,
      "##ories": 1204,
      "##iting": 1205,
      "pres": 1206,
      "##sw": 1207,
      "##aut": 1208,
      "comes": 1209,
      "energy": 1210,
      "200": 1211,
      "mark": 1212,
      "##ever": 1213,
      "These": 1214,
      "##ake": 1215,
      "##ts": 1216,
      "##ital": 1217,
      "month": 1218,
      "sense": 1219,
      "##ouse": 1220,
      "wo": 1221,
      "times": 1222,
      "half": 1223,
      "spe": 1224,
      "probably": 1225,
      "future": 1226,
      "##roup": 1227,
      "happened": 1228,
      "##eas": 1229,
      "##cover": 1230,
      "answ": 1231,
      "cle": 1232,
      "##ier": 1233,
      "set": 1234,
      "building": 1235,
      "Is": 1236,
      "##ines": 1237,
      "stuff": 1238,
      "add": 1239,
      "Here": 1240,
      "She": 1241,
      "group": 1242,
      "begin": 1243,
      "talking": 1244,
      "connect": 1245,
      "room": 1246,
      "##vir": 1247,
      "cur": 1248,
      "body": 1249,
      "Let": 1250,
      "pop": 1251,
      "##tty": 1252,
      "##ety": 1253,
      "##ient": 1254,
      "##der": 1255,
      "moment": 1256,
      "##cle": 1257,
      "told": 1258,
      "dist": 1259,
      "without": 1260,
      "glob": 1261,
      "##reen": 1262,
      "##ember": 1263,
      "sign": 1264,
      "side": 1265,
      "wee": 1266,
      "pass": 1267,
      "For": 1268,
      "An": 1269,
      "##ately": 1270,
      "hour": 1271,
      "red": 1272,
      "phys": 1273,
      "##duc": 1274,
      "##arr": 1275,
      "##ner": 1276,
      "lives": 1277,
      "reason": 1278,
      "coming": 1279,
      "business": 1280,
      "dollars": 1281,
      "##viron": 1282,
      "##imes": 1283,
      "##cus": 1284,
      "pretty": 1285,
      "top": 1286,
      "beaut": 1287,
      "keep": 1288,
      "val": 1289,
      "else": 1290,
      "hist": 1291,
      "bad": 1292,
      "job": 1293,
      "pie": 1294,
      "such": 1295,
      "opp": 1296,
      "countries": 1297,
      "model": 1298,
      "wonder": 1299,
      "##gs": 1300,
      "across": 1301,
      "anything": 1302,
      "soci": 1303,
      "stop": 1304,
      "##ior": 1305,
      "dep": 1306,
      "Why": 1307,
      "ey": 1308,
      "men": 1309,
      "##ortun": 1310,
      "environ": 1311,
      "matter": 1312,
      "##ices": 1313,
      "sound": 1314,
      "##ogra": 1315,
      "##ertain": 1316,
      "living": 1317,
      "allow": 1318,
      "makes": 1319,
      "Chin": 1320,
      "##irl": 1321,
      "says": 1322,
      "saw": 1323,
      "prot": 1324,
      "young": 1325,
      "##earch": 1326,
      "minut": 1327,
      "eas": 1328,
      "Africa": 1329,
      "##ince": 1330,
      "seen": 1331,
      "level": 1332,
      "hope": 1333,
      "##cr": 1334,
      "mem": 1335,
      "educ": 1336,
      "science": 1337,
      "later": 1338,
      "stand": 1339,
      "bring": 1340,
      "All": 1341,
      "fig": 1342,
      "##uring": 1343,
      "##ying": 1344,
      "prof": 1345,
      "sit": 1346,
      "##ead": 1347,
      "conf": 1348,
      "simple": 1349,
      "asked": 1350,
      "cult": 1351,
      "##ality": 1352,
      "New": 1353,
      "##io": 1354,
      "##idd": 1355,
      "particular": 1356,
      "##most": 1357,
      "##kay": 1358,
      "typ": 1359,
      "experience": 1360,
      "air": 1361,
      "goes": 1362,
      "scient": 1363,
      "happens": 1364,
      "##where": 1365,
      "##ided": 1366,
      "aut": 1367,
      "bre": 1368,
      "##aps": 1369,
      "cam": 1370,
      "having": 1371,
      "phot": 1372,
      "det": 1373,
      "ways": 1374,
      "effect": 1375,
      "picture": 1376,
      "thous": 1377,
      "prop": 1378,
      "##pr": 1379,
      "##ash": 1380,
      "list": 1381,
      "##llow": 1382,
      "##angu": 1383,
      "computer": 1384,
      "##ott": 1385,
      "##ilt": 1386,
      "char": 1387,
      "##ken": 1388,
      "days": 1389,
      "complete": 1390,
      "##ots": 1391,
      "##man": 1392,
      "problems": 1393,
      "research": 1394,
      "answer": 1395,
      "case": 1396,
      "##ization": 1397,
      "six": 1398,
      "##arth": 1399,
      "family": 1400,
      "environment": 1401,
      "##iter": 1402,
      "##ared": 1403,
      "music": 1404,
      "##ream": 1405,
      "global": 1406,
      "fore": 1407,
      "langu": 1408,
      "##lf": 1409,
      "mach": 1410,
      "##ograph": 1411,
      "city": 1412,
      "mor": 1413,
      "test": 1414,
      "planet": 1415,
      "rest": 1416,
      "##ron": 1417,
      "##arent": 1418,
      "sure": 1419,
      "def": 1420,
      "basically": 1421,
      "single": 1422,
      "age": 1423,
      "certain": 1424,
      "##ences": 1425,
      "##ulation": 1426,
      "loc": 1427,
      "public": 1428,
      "inside": 1429,
      "remember": 1430,
      "##gram": 1431,
      "##orn": 1432,
      "possible": 1433,
      "yet": 1434,
      "almost": 1435,
      "##work": 1436,
      "##ready": 1437,
      "Earth": 1438,
      "watch": 1439,
      "amaz": 1440,
      "billion": 1441,
      "polit": 1442,
      "vide": 1443,
      "nothing": 1444,
      "##itive": 1445,
      "once": 1446,
      "suc": 1447,
      "guy": 1448,
      "##med": 1449,
      "while": 1450,
      "both": 1451,
      "rob": 1452,
      "saying": 1453,
      "contin": 1454,
      "##allen": 1455,
      "##ants": 1456,
      "discover": 1457,
      "##ED": 1458,
      "##ape": 1459,
      "whether": 1460,
      "##ters": 1461,
      "cost": 1462,
      "incred": 1463,
      "within": 1464,
      "##no": 1465,
      "wrong": 1466,
      "##ange": 1467,
      "par": 1468,
      "already": 1469,
      "pain": 1470,
      "Al": 1471,
      "##ins": 1472,
      "##iverse": 1473,
      "##uge": 1474,
      "##osed": 1475,
      "control": 1476,
      "##lish": 1477,
      "##ury": 1478,
      "class": 1479,
      "100": 1480,
      "self": 1481,
      "##ield": 1482,
      "ideas": 1483,
      "treat": 1484,
      "exact": 1485,
      "large": 1486,
      "##ivid": 1487,
      "myself": 1488,
      "someone": 1489,
      "##ee": 1490,
      "spea": 1491,
      "cells": 1492,
      "##less": 1493,
      "##oice": 1494,
      "looks": 1495,
      "50": 1496,
      "looked": 1497,
      "dev": 1498,
      "program": 1499,
      "history": 1500,
      "iss": 1501,
      "order": 1502,
      "##rem": 1503,
      "Do": 1504,
      "cond": 1505,
      "community": 1506,
      "exc": 1507,
      "dire": 1508,
      "heard": 1509,
      "product": 1510,
      "kill": 1511,
      "##iful": 1512,
      "unt": 1513,
      "true": 1514,
      "Intern": 1515,
      "mil": 1516,
      "30": 1517,
      "built": 1518,
      "equ": 1519,
      "figure": 1520,
      "amazing": 1521,
      "girl": 1522,
      "15": 1523,
      "often": 1524,
      "challen": 1525,
      "lab": 1526,
      "##ians": 1527,
      "##ages": 1528,
      "sw": 1529,
      "imagine": 1530,
      "##side": 1531,
      "words": 1532,
      "##land": 1533,
      "che": 1534,
      "Ever": 1535,
      "cancer": 1536,
      "United": 1537,
      "##imate": 1538,
      "face": 1539,
      "wa": 1540,
      "##vious": 1541,
      "mag": 1542,
      "##aterial": 1543,
      "Or": 1544,
      "##ene": 1545,
      "##undred": 1546,
      "##ivity": 1547,
      "government": 1548,
      "##ime": 1549,
      "state": 1550,
      "news": 1551,
      "##ware": 1552,
      "##pect": 1553,
      "fil": 1554,
      "adv": 1555,
      "works": 1556,
      "friends": 1557,
      "full": 1558,
      "couple": 1559,
      "night": 1560,
      "aff": 1561,
      "TED": 1562,
      "##ling": 1563,
      "months": 1564,
      "entire": 1565,
      "free": 1566,
      "##ely": 1567,
      "heart": 1568,
      "individ": 1569,
      "beautiful": 1570,
      "##ider": 1571,
      "##ional": 1572,
      "incre": 1573,
      "market": 1574,
      "hundred": 1575,
      "##vers": 1576,
      "terr": 1577,
      "pay": 1578,
      "language": 1579,
      "ass": 1580,
      "result": 1581,
      "##ental": 1582,
      "net": 1583,
      "##bers": 1584,
      "places": 1585,
      "sec": 1586,
      "##ives": 1587,
      "must": 1588,
      "material": 1589,
      "wasn": 1590,
      "deep": 1591,
      "##iddle": 1592,
      "##bs": 1593,
      "##ustr": 1594,
      "follow": 1595,
      "Fr": 1596,
      "OK": 1597,
      "dra": 1598,
      "##uck": 1599,
      "##ah": 1600,
      "front": 1601,
      "line": 1602,
      "train": 1603,
      "##aper": 1604,
      "view": 1605,
      "past": 1606,
      "##ex": 1607,
      "piece": 1608,
      "individual": 1609,
      "##eah": 1610,
      "##get": 1611,
      "##ush": 1612,
      "ret": 1613,
      "vir": 1614,
      "isn": 1615,
      "##ator": 1616,
      "const": 1617,
      "video": 1618,
      "until": 1619,
      "##atic": 1620,
      "everybody": 1621,
      "universe": 1622,
      "education": 1623,
      "##ired": 1624,
      "##..": 1625,
      "behav": 1626,
      "nature": 1627,
      "Internet": 1628,
      "pos": 1629,
      "Every": 1630,
      "quick": 1631,
      "species": 1632,
      "##br": 1633,
      "##0s": 1634,
      "States": 1635,
      "completely": 1636,
      "law": 1637,
      "##omes": 1638,
      "##ibly": 1639,
      "At": 1640,
      "di": 1641,
      "abs": 1642,
      "On": 1643,
      "land": 1644,
      "##ined": 1645,
      "struct": 1646,
      "stories": 1647,
      "fund": 1648,
      "##gest": 1649,
      "cra": 1650,
      "decided": 1651,
      "study": 1652,
      "deal": 1653,
      "happening": 1654,
      "engine": 1655,
      "##ane": 1656,
      "exactly": 1657,
      "mess": 1658,
      "ris": 1659,
      "##dd": 1660,
      "##aster": 1661,
      "name": 1662,
      "oce": 1663,
      "ref": 1664,
      "Can": 1665,
      "itself": 1666,
      "became": 1667,
      "object": 1668,
      "taking": 1669,
      "Br": 1670,
      "since": 1671,
      "though": 1672,
      "share": 1673,
      "students": 1674,
      "##ike": 1675,
      "animals": 1676,
      "##ogn": 1677,
      "God": 1678,
      "##itut": 1679,
      "success": 1680,
      "third": 1681,
      "kinds": 1682,
      "tool": 1683,
      "##line": 1684,
      "##outh": 1685,
      "gets": 1686,
      "close": 1687,
      "woman": 1688,
      "complex": 1689,
      "##acter": 1690,
      "India": 1691,
      "somebody": 1692,
      "collect": 1693,
      "huge": 1694,
      "company": 1695,
      "cut": 1696,
      "experim": 1697,
      "learned": 1698,
      "##ats": 1699,
      "ourselves": 1700,
      "hours": 1701,
      "knew": 1702,
      "dru": 1703,
      "##cc": 1704,
      "spend": 1705,
      "##ames": 1706,
      "av": 1707,
      "##ision": 1708,
      "themselves": 1709,
      "##sy": 1710,
      "questions": 1711,
      "stre": 1712,
      "##ability": 1713,
      "...": 1714,
      "minutes": 1715,
      "mass": 1716,
      "##fic": 1717,
      "house": 1718,
      "mic": 1719,
      "##ients": 1720,
      "##omet": 1721,
      "meet": 1722,
      "society": 1723,
      "Sh": 1724,
      "along": 1725,
      "turns": 1726,
      "American": 1727,
      "rather": 1728,
      "America": 1729,
      "##thers": 1730,
      "##haps": 1731,
      "##etic": 1732,
      "game": 1733,
      "relations": 1734,
      "clear": 1735,
      "fly": 1736,
      "opportun": 1737,
      "lau": 1738,
      "prov": 1739,
      "expect": 1740,
      "against": 1741,
      "created": 1742,
      "bott": 1743,
      "##ump": 1744,
      "couldn": 1745,
      "focus": 1746,
      "invest": 1747,
      "least": 1748,
      "##itting": 1749,
      "##lud": 1750,
      "##rop": 1751,
      "Okay": 1752,
      "mother": 1753,
      "##vation": 1754,
      "inno": 1755,
      "century": 1756,
      "parent": 1757,
      "##row": 1758,
      "ones": 1759,
      "won": 1760,
      "##ctor": 1761,
      "##pe": 1762,
      "wind": 1763,
      "##ium": 1764,
      "##urs": 1765,
      "thousands": 1766,
      "pred": 1767,
      "##ature": 1768,
      "sometimes": 1769,
      "Then": 1770,
      "Oh": 1771,
      "Some": 1772,
      "var": 1773,
      "##arch": 1774,
      "hold": 1775,
      "guys": 1776,
      "##iversity": 1777,
      "ele": 1778,
      "##ibut": 1779,
      "worked": 1780,
      "liter": 1781,
      "##cing": 1782,
      "Ar": 1783,
      "Pe": 1784,
      "others": 1785,
      "##ential": 1786,
      "##ological": 1787,
      "China": 1788,
      "##ease": 1789,
      "lots": 1790,
      "gave": 1791,
      "norm": 1792,
      "##ented": 1793,
      "early": 1794,
      "systems": 1795,
      "field": 1796,
      "##ming": 1797,
      "meas": 1798,
      "neur": 1799,
      "arch": 1800,
      "Eur": 1801,
      "##face": 1802,
      "sens": 1803,
      "##olved": 1804,
      "happy": 1805,
      "exist": 1806,
      "appro": 1807,
      "##ficult": 1808,
      "##illions": 1809,
      "rev": 1810,
      "##istic": 1811,
      "cau": 1812,
      "difficult": 1813,
      "##ones": 1814,
      "instead": 1815,
      "mot": 1816,
      "##ither": 1817,
      "team": 1818,
      "disease": 1819,
      "##ples": 1820,
      "aud": 1821,
      "rad": 1822,
      "##wards": 1823,
      "coll": 1824,
      "difference": 1825,
      "protect": 1826,
      "##ases": 1827,
      "ant": 1828,
      "based": 1829,
      "math": 1830,
      "everyone": 1831,
      "Eng": 1832,
      "cir": 1833,
      "oil": 1834,
      "##app": 1835,
      "listen": 1836,
      "##ially": 1837,
      "##ination": 1838,
      "behavior": 1839,
      "##cul": 1840,
      "bab": 1841,
      "##fect": 1842,
      "amount": 1843,
      "black": 1844,
      "sex": 1845,
      "oper": 1846,
      "machine": 1847,
      "outside": 1848,
      "green": 1849,
      "##ted": 1850,
      "recent": 1851,
      "seven": 1852,
      "changed": 1853,
      "natural": 1854,
      "relationship": 1855,
      "step": 1856,
      "learning": 1857,
      "extra": 1858,
      "miss": 1859,
      "taken": 1860,
      "pattern": 1861,
      "York": 1862,
      "interact": 1863,
      "record": 1864,
      "death": 1865,
      "fail": 1866,
      "area": 1867,
      "ra": 1868,
      "bro": 1869,
      "scale": 1870,
      "##ident": 1871,
      "moving": 1872,
      "##que": 1873,
      "##ides": 1874,
      "##ife": 1875,
      "turned": 1876,
      "eyes": 1877,
      "Europe": 1878,
      "dig": 1879,
      "fish": 1880,
      "common": 1881,
      "speak": 1882,
      "perform": 1883,
      "12": 1884,
      "Man": 1885,
      "Not": 1886,
      "short": 1887,
      "leg": 1888,
      "lim": 1889,
      "##up": 1890,
      "##unch": 1891,
      "##not": 1892,
      "##verage": 1893,
      "network": 1894,
      "del": 1895,
      "##NA": 1896,
      "given": 1897,
      "beginning": 1898,
      "cities": 1899,
      "es": 1900,
      "middle": 1901,
      "explain": 1902,
      "break": 1903,
      "yourself": 1904,
      "takes": 1905,
      "pot": 1906,
      "##iol": 1907,
      "##ully": 1908,
      "perhaps": 1909,
      "easy": 1910,
      "jour": 1911,
      "population": 1912,
      "non": 1913,
      "colle": 1914,
      "obvious": 1915,
      "##gen": 1916,
      "friend": 1917,
      "hands": 1918,
      "occ": 1919,
      "##itions": 1920,
      "sent": 1921,
      "support": 1922,
      "##att": 1923,
      "needs": 1924,
      "sym": 1925,
      "terms": 1926,
      "low": 1927,
      "size": 1928,
      "##inary": 1929,
      "seeing": 1930,
      "Chr": 1931,
      "ident": 1932,
      "behind": 1933,
      "chem": 1934,
      "##els": 1935,
      "##elt": 1936,
      "##ption": 1937,
      "fre": 1938,
      "communic": 1939,
      "To": 1940,
      "##aring": 1941,
      "culture": 1942,
      "##sych": 1943,
      "18": 1944,
      "began": 1945,
      "##ern": 1946,
      "wonderful": 1947,
      "##ges": 1948,
      "leave": 1949,
      "ocean": 1950,
      "pract": 1951,
      "stay": 1952,
      "##astic": 1953,
      "jo": 1954,
      "super": 1955,
      "powerful": 1956,
      "perfect": 1957,
      "finally": 1958,
      "grand": 1959,
      "tre": 1960,
      "reach": 1961,
      "maj": 1962,
      "tem": 1963,
      "trad": 1964,
      "People": 1965,
      "eight": 1966,
      "access": 1967,
      "40": 1968,
      "##idence": 1969,
      "impro": 1970,
      "consum": 1971,
      "##ove": 1972,
      "##ipp": 1973,
      "micro": 1974,
      "parts": 1975,
      "longer": 1976,
      "sun": 1977,
      "##ply": 1978,
      "##itch": 1979,
      "##ret": 1980,
      "poor": 1981,
      "companies": 1982,
      "map": 1983,
      "local": 1984,
      "fall": 1985,
      "##orth": 1986,
      "cannot": 1987,
      "needed": 1988,
      "resour": 1989,
      "week": 1990,
      "paper": 1991,
      "event": 1992,
      "tot": 1993,
      "image": 1994,
      "sum": 1995,
      "##rew": 1996,
      "simply": 1997,
      "extrem": 1998,
      "during": 1999,
      "blue": 2000,
      "##iving": 2001,
      "arg": 2002,
      "absolut": 2003,
      "major": 2004,
      "cal": 2005,
      "dark": 2006,
      "sour": 2007,
      "realized": 2008,
      "ess": 2009,
      "Just": 2010,
      "interested": 2011,
      "emot": 2012,
      "Be": 2013,
      "pick": 2014,
      "##cious": 2015,
      "feed": 2016,
      "foot": 2017,
      "##oph": 2018,
      "surv": 2019,
      "surpr": 2020,
      "economic": 2021,
      "dream": 2022,
      "ill": 2023,
      "psych": 2024,
      "whatever": 2025,
      "known": 2026,
      "special": 2027,
      "personal": 2028,
      "felt": 2029,
      "viol": 2030,
      "yes": 2031,
      "##itect": 2032,
      "##osp": 2033,
      "repres": 2034,
      "growth": 2035,
      "##fully": 2036,
      "priv": 2037,
      "recogn": 2038,
      "##ero": 2039,
      "tried": 2040,
      "##rought": 2041,
      "enc": 2042,
      "media": 2043,
      "ge": 2044,
      "includ": 2045,
      "present": 2046,
      "eat": 2047,
      "famil": 2048,
      "##ony": 2049,
      "DNA": 2050,
      "buy": 2051,
      "parents": 2052,
      "press": 2053,
      "situ": 2054,
      "ground": 2055,
      "serv": 2056,
      "gone": 2057,
      "##inal": 2058,
      "ple": 2059,
      "wall": 2060,
      "##ison": 2061,
      "##ains": 2062,
      "strong": 2063,
      "##ton": 2064,
      "##ledge": 2065,
      "ability": 2066,
      "quickly": 2067,
      "approach": 2068,
      "##ising": 2069,
      "robot": 2070,
      "##rent": 2071,
      "reality": 2072,
      "father": 2073,
      "conv": 2074,
      "##ax": 2075,
      "##ised": 2076,
      "##ards": 2077,
      "##ged": 2078,
      "##ency": 2079,
      "humans": 2080,
      "##ows": 2081,
      "requ": 2082,
      "travel": 2083,
      "cool": 2084,
      "##ibility": 2085,
      "emb": 2086,
      "value": 2087,
      "##ilar": 2088,
      "near": 2089,
      "mult": 2090,
      "##hood": 2091,
      "spent": 2092,
      "key": 2093,
      "architect": 2094,
      "dest": 2095,
      "weeks": 2096,
      "##crib": 2097,
      "Yeah": 2098,
      "animal": 2099,
      "democ": 2100,
      "shows": 2101,
      "##izing": 2102,
      "##anger": 2103,
      "ed": 2104,
      "##ument": 2105,
      "##ode": 2106,
      "##ney": 2107,
      "opportunity": 2108,
      "Tw": 2109,
      "##ills": 2110,
      "structure": 2111,
      "write": 2112,
      "direct": 2113,
      "May": 2114,
      "either": 2115,
      "##bo": 2116,
      "lost": 2117,
      "orig": 2118,
      "Right": 2119,
      "Yes": 2120,
      "fear": 2121,
      "##ators": 2122,
      "feet": 2123,
      "##ades": 2124,
      "obs": 2125,
      "respons": 2126,
      "predict": 2127,
      "squ": 2128,
      "##ler": 2129,
      "areas": 2130,
      "##room": 2131,
      "civ": 2132,
      "win": 2133,
      "##gle": 2134,
      "surface": 2135,
      "morning": 2136,
      "sitting": 2137,
      "vers": 2138,
      "phone": 2139,
      "political": 2140,
      "draw": 2141,
      "25": 2142,
      "ap": 2143,
      "##oh": 2144,
      "##hor": 2145,
      "box": 2146,
      "pull": 2147,
      "incredible": 2148,
      "##ering": 2149,
      "bottom": 2150,
      "average": 2151,
      "soft": 2152,
      "impact": 2153,
      "##acy": 2154,
      "consider": 2155,
      "caus": 2156,
      "post": 2157,
      "economy": 2158,
      "har": 2159,
      "##cially": 2160,
      "attention": 2161,
      "Re": 2162,
      "##ived": 2163,
      "##gress": 2164,
      "photograph": 2165,
      "measure": 2166,
      "Wor": 2167,
      "##ales": 2168,
      "evolution": 2169,
      "blood": 2170,
      "profess": 2171,
      "fast": 2172,
      "mole": 2173,
      "##avor": 2174,
      "risk": 2175,
      "wouldn": 2176,
      "slow": 2177,
      "challenge": 2178,
      "brought": 2179,
      "cy": 2180,
      "##ule": 2181,
      "##bor": 2182,
      "nice": 2183,
      "pur": 2184,
      "technolog": 2185,
      "feeling": 2186,
      "patients": 2187,
      "leaders": 2188,
      "##erm": 2189,
      "sea": 2190,
      "##ral": 2191,
      "##oun": 2192,
      "##entially": 2193,
      "force": 2194,
      "##ouch": 2195,
      "##rodu": 2196,
      "intern": 2197,
      "changes": 2198,
      "forward": 2199,
      "realize": 2200,
      "insp": 2201,
      "##dden": 2202,
      "vol": 2203,
      "born": 2204,
      "fight": 2205,
      "##iny": 2206,
      "sudden": 2207,
      "die": 2208,
      "##ively": 2209,
      "bene": 2210,
      "white": 2211,
      "##amp": 2212,
      "wrote": 2213,
      "relig": 2214,
      "ur": 2215,
      "ste": 2216,
      "numbers": 2217,
      "developed": 2218,
      "growing": 2219,
      "books": 2220,
      "##ustain": 2221,
      "##ateg": 2222,
      "indust": 2223,
      "worth": 2224,
      "##uth": 2225,
      "knowledge": 2226,
      "crit": 2227,
      "##lt": 2228,
      "##ext": 2229,
      "enter": 2230,
      "meaning": 2231,
      "center": 2232,
      "camp": 2233,
      "Our": 2234,
      "##zy": 2235,
      "##lu": 2236,
      "anal": 2237,
      "comb": 2238,
      "sn": 2239,
      "##ole": 2240,
      "send": 2241,
      "seems": 2242,
      "fac": 2243,
      "##vent": 2244,
      "fundam": 2245,
      "Sp": 2246,
      "stra": 2247,
      "institut": 2248,
      "camer": 2249,
      "English": 2250,
      "running": 2251,
      "film": 2252,
      "literally": 2253,
      "rock": 2254,
      "term": 2255,
      "World": 2256,
      "opt": 2257,
      "##ellig": 2258,
      "mar": 2259,
      "##eed": 2260,
      "repl": 2261,
      "understanding": 2262,
      "giving": 2263,
      "theory": 2264,
      "dim": 2265,
      "##use": 2266,
      "CA": 2267,
      "similar": 2268,
      "physical": 2269,
      "starting": 2270,
      "conc": 2271,
      "miles": 2272,
      "##bon": 2273,
      "mov": 2274,
      "scientists": 2275,
      "hot": 2276,
      "soon": 2277,
      "ast": 2278,
      "vill": 2279,
      "##ored": 2280,
      "thank": 2281,
      "electric": 2282,
      "millions": 2283,
      "sle": 2284,
      "main": 2285,
      "compet": 2286,
      "##ops": 2287,
      "neigh": 2288,
      "dead": 2289,
      "medic": 2290,
      "circ": 2291,
      "rele": 2292,
      "images": 2293,
      "sil": 2294,
      "climate": 2295,
      "current": 2296,
      "experiment": 2297,
      "##ified": 2298,
      "anyone": 2299,
      "serious": 2300,
      "redu": 2301,
      "spread": 2302,
      "prin": 2303,
      "transp": 2304,
      "alone": 2305,
      "color": 2306,
      "technologies": 2307,
      "est": 2308,
      "favor": 2309,
      "##ny": 2310,
      "tele": 2311,
      "hor": 2312,
      "hosp": 2313,
      "nu": 2314,
      "##ned": 2315,
      "normal": 2316,
      "civil": 2317,
      "creating": 2318,
      "issue": 2319,
      "##ri": 2320,
      "telling": 2321,
      "hundreds": 2322,
      "sustain": 2323,
      "flo": 2324,
      "##chie": 2325,
      "text": 2326,
      "guess": 2327,
      "type": 2328,
      "tools": 2329,
      "audience": 2330,
      "pen": 2331,
      "##omen": 2332,
      "stage": 2333,
      "##amed": 2334,
      "discovered": 2335,
      "cars": 2336,
      "describ": 2337,
      "modern": 2338,
      "ball": 2339,
      "path": 2340,
      "##gn": 2341,
      "##ilities": 2342,
      "visual": 2343,
      "affect": 2344,
      "intellig": 2345,
      "among": 2346,
      "##ploy": 2347,
      "avail": 2348,
      "##ging": 2349,
      "arm": 2350,
      "##ensive": 2351,
      "road": 2352,
      "playing": 2353,
      "##ggest": 2354,
      "ice": 2355,
      "##iant": 2356,
      "##ped": 2357,
      "##par": 2358,
      "prom": 2359,
      "Le": 2360,
      "##ression": 2361,
      "rul": 2362,
      "##to": 2363,
      "##ased": 2364,
      "concept": 2365,
      "suggest": 2366,
      "##iet": 2367,
      "##erv": 2368,
      "##ift": 2369,
      "Where": 2370,
      "poll": 2371,
      "track": 2372,
      "gives": 2373,
      "##pecially": 2374,
      "tradition": 2375,
      "With": 2376,
      "stat": 2377,
      "##chan": 2378,
      "polic": 2379,
      "##bit": 2380,
      "##ites": 2381,
      "sell": 2382,
      "##assion": 2383,
      "##ister": 2384,
      "movement": 2385,
      "absolutely": 2386,
      "Am": 2387,
      "sho": 2388,
      "showed": 2389,
      "development": 2390,
      "##por": 2391,
      "aren": 2392,
      "patient": 2393,
      "##clear": 2394,
      "hon": 2395,
      "touch": 2396,
      "##ban": 2397,
      "##oud": 2398,
      "eye": 2399,
      "recently": 2400,
      "fu": 2401,
      "incredibly": 2402,
      "Look": 2403,
      "Ph": 2404,
      "developing": 2405,
      "bra": 2406,
      "rate": 2407,
      "asking": 2408,
      "##apt": 2409,
      "subject": 2410,
      "issues": 2411,
      "resources": 2412,
      "##aged": 2413,
      "##asing": 2414,
      "reasons": 2415,
      "changing": 2416,
      "##iod": 2417,
      "designed": 2418,
      "fire": 2419,
      "online": 2420,
      "arr": 2421,
      "seem": 2422,
      "talked": 2423,
      "industry": 2424,
      "react": 2425,
      "##urity": 2426,
      "produce": 2427,
      "##ique": 2428,
      "##yn": 2429,
      "chance": 2430,
      "convers": 2431,
      "truth": 2432,
      "transform": 2433,
