{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "¡": 95,
      "£": 96,
      "¥": 97,
      "©": 98,
      "«": 99,
      "­": 100,
      "®": 101,
      "°": 102,
      "²": 103,
      "³": 104,
      "´": 105,
      "¶": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "Ä": 111,
      "Å": 112,
      "Ç": 113,
      "É": 114,
      "Ö": 115,
      "×": 116,
      "Ü": 117,
      "ß": 118,
      "à": 119,
      "á": 120,
      "â": 121,
      "ã": 122,
      "ä": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "ë": 128,
      "í": 129,
      "ï": 130,
      "ñ": 131,
      "ó": 132,
      "ô": 133,
      "ö": 134,
      "ø": 135,
      "ú": 136,
      "ü": 137,
      "ý": 138,
      "ā": 139,
      "ć": 140,
      "Č": 141,
      "ě": 142,
      "ī": 143,
      "œ": 144,
      "š": 145,
      "ū": 146,
      "Ű": 147,
      "β": 148,
      "к": 149,
      "Ӓ": 150,
      "‒": 151,
      "–": 152,
      "—": 153,
      "‘": 154,
      "’": 155,
      "‚": 156,
      "“": 157,
      "”": 158,
      "„": 159,
      "‟": 160,
      "…": 161,
      "‹": 162,
      "›": 163,
      "€": 164,
      "™": 165,
      "♪": 166,
      "♫": 167,
      "你": 168,
      "葱": 169,
      "送": 170,
      "﻿": 171,
      "##n": 172,
      "##t": 173,
      "##e": 174,
      "##r": 175,
      "##h": 176,
      "##m": 177,
      "##i": 178,
      "##s": 179,
      "##c": 180,
      "##l": 181,
      "##o": 182,
      "##ü": 183,
      "##k": 184,
      "##a": 185,
      "##p": 186,
      "##d": 187,
      "##u": 188,
      "##z": 189,
      "##g": 190,
      "##ä": 191,
      "##b": 192,
      "##f": 193,
      "##w": 194,
      "##x": 195,
      "##E": 196,
      "##T": 197,
      "##ß": 198,
      "##v": 199,
      "##q": 200,
      "##ö": 201,
      "##R": 202,
      "##I": 203,
      "##C": 204,
      "##M": 205,
      "##2": 206,
      "##1": 207,
      "##y": 208,
      "##G": 209,
      "##B": 210,
      "##j": 211,
      "##4": 212,
      "##0": 213,
      "##\"": 214,
      "##'": 215,
      "##9": 216,
      "##5": 217,
      "##D": 218,
      "##O": 219,
      "##8": 220,
      "##S": 221,
      "##L": 222,
      "##ó": 223,
      "##A": 224,
      "##U": 225,
      "##H": 226,
      "##P": 227,
      "##/": 228,
      "##é": 229,
      "##3": 230,
      "##-": 231,
      "##6": 232,
      "##V": 233,
      "##.": 234,
      "##F": 235,
      "##β": 236,
      "##“": 237,
      "##;": 238,
      "##ø": 239,
      "##K": 240,
      "##)": 241,
      "##7": 242,
      "##á": 243,
      "##,": 244,
      "##Y": 245,
      "##W": 246,
      "##N": 247,
      "##?": 248,
      "##=": 249,
      "##@": 250,
      "##]": 251,
      "##ç": 252,
      "##J": 253,
      "##ë": 254,
      "##!": 255,
      "##‚": 256,
      "##Z": 257,
      "##X": 258,
      "##è": 259,
      "##%": 260,
      "##♪": 261,
      "##ý": 262,
      "##Q": 263,
      "##—": 264,
      "##♫": 265,
      "##‘": 266,
      "##:": 267,
      "###": 268,
      "##„": 269,
      "##»": 270,
      "##‹": 271,
      "##–": 272,
      "##í": 273,
      "##”": 274,
      "##Ü": 275,
      "##‟": 276,
      "##`": 277,
      "##&": 278,
      "##ā": 279,
      "##ã": 280,
      "##š": 281,
      "##ć": 282,
      "##¼": 283,
      "##ñ": 284,
      "##ô": 285,
      "##à": 286,
      "##ê": 287,
      "##©": 288,
      "##™": 289,
      "##«": 290,
      "##[": 291,
      "##$": 292,
      "##½": 293,
      "##ï": 294,
      "##Ä": 295,
      "##¶": 296,
      "##¥": 297,
      "##ū": 298,
      "##ī": 299,
      "##ě": 300,
      "##_": 301,
      "##…": 302,
      "##â": 303,
      "##你": 304,
      "##葱": 305,
      "##en": 306,
      "##er": 307,
      "##ch": 308,
      "##ie": 309,
      "##in": 310,
      "##nd": 311,
      "##st": 312,
      "##ich": 313,
      "##as": 314,
      "##ei": 315,
      "die": 316,
      "ein": 317,
      "##te": 318,
      "##an": 319,
      "##es": 320,
      "##ir": 321,
      "##on": 322,
      "##ll": 323,
      "und": 324,
      "das": 325,
      "##ar": 326,
      "##ten": 327,
      "##un": 328,
      "##sch": 329,
      "##gen": 330,
      "##hr": 331,
      "zu": 332,
      "##em": 333,
      "der": 334,
      "##or": 335,
      "##at": 336,
      "##ein": 337,
      "##it": 338,
      "wir": 339,
      "##au": 340,
      "au": 341,
      "in": 342,
      "ist": 343,
      "##ge": 344,
      "##icht": 345,
      "##al": 346,
      "##el": 347,
      "##ach": 348,
      "##ier": 349,
      "##lich": 350,
      "##ben": 351,
      "##ber": 352,
      "##den": 353,
      "ich": 354,
      "##ter": 355,
      "##ur": 356,
      "##de": 357,
      "##eh": 358,
      "es": 359,
      "##ung": 360,
      "un": 361,
      "dies": 362,
      "er": 363,
      "sie": 364,
      "den": 365,
      "Sie": 366,
      "##ig": 367,
      "##ür": 368,
      "##mm": 369,
      "##et": 370,
      "##ro": 371,
      "##nen": 372,
      "ver": 373,
      "nicht": 374,
      "##der": 375,
      "##ls": 376,
      "##sen": 377,
      "von": 378,
      "dass": 379,
      "##eit": 380,
      "##is": 381,
      "eine": 382,
      "so": 383,
      "##ck": 384,
      "auf": 385,
      "##le": 386,
      "Und": 387,
      "ha": 388,
      "##ann": 389,
      "an": 390,
      "##nder": 391,
      "mit": 392,
      "##ion": 393,
      "##eu": 394,
      "##ind": 395,
      "wie": 396,
      "be": 397,
      "##isch": 398,
      "uns": 399,
      "##ra": 400,
      "##enn": 401,
      "als": 402,
      "##us": 403,
      "##am": 404,
      "war": 405,
      "sch": 406,
      "sich": 407,
      "Ich": 408,
      "##kt": 409,
      "##and": 410,
      "##ut": 411,
      "##ft": 412,
      "##ahr": 413,
      "##ol": 414,
      "sind": 415,
      "ge": 416,
      "##ehr": 417,
      "##ön": 418,
      "##re": 419,
      "haben": 420,
      "für": 421,
      "##be": 422,
      "##ag": 423,
      "##lle": 424,
      "man": 425,
      "hat": 426,
      "##tw": 427,
      "aus": 428,
      "##ste": 429,
      "St": 430,
      "##ehen": 431,
      "um": 432,
      "##iel": 433,
      "##il": 434,
      "##ik": 435,
      "##fen": 436,
      "über": 437,
      "Das": 438,
      "Die": 439,
      "##se": 440,
      "kön": 441,
      "##um": 442,
      "Es": 443,
      "##eine": 444,
      "##och": 445,
      "Wir": 446,
      "Sch": 447,
      "wer": 448,
      "##llen": 449,
      "##sten": 450,
      "##om": 451,
      "##etz": 452,
      "##hl": 453,
      "da": 454,
      "Er": 455,
      "##eil": 456,
      "diese": 457,
      "dem": 458,
      "was": 459,
      "im": 460,
      "##igen": 461,
      "##ern": 462,
      "##esch": 463,
      "In": 464,
      "##zen": 465,
      "ihr": 466,
      "wenn": 467,
      "##bt": 468,
      "##mmen": 469,
      "##chen": 470,
      "einen": 471,
      "Ver": 472,
      "##ien": 473,
      "##ieren": 474,
      "##und": 475,
      "##ensch": 476,
      "##rei": 477,
      "Pro": 478,
      "##elt": 479,
      "des": 480,
      "können": 481,
      "unser": 482,
      "Jahr": 483,
      "werden": 484,
      "##iv": 485,
      "##wei": 486,
      "##sp": 487,
      "oder": 488,
      "##ungen": 489,
      "##hn": 490,
      "vor": 491,
      "Ar": 492,
      "sein": 493,
      "##iert": 494,
      "##men": 495,
      "##zu": 496,
      "##rau": 497,
      "##ation": 498,
      "##nt": 499,
      "ander": 500,
      "##rü": 501,
      "kann": 502,
      "aber": 503,
      "wo": 504,
      "auch": 505,
      "Mensch": 506,
      "einer": 507,
      "Aber": 508,
      "##ät": 509,
      "##eg": 510,
      "##eben": 511,
      "einem": 512,
      "##scha": 513,
      "nach": 514,
      "mein": 515,
      "##ken": 516,
      "Ein": 517,
      "##ige": 518,
      "##ort": 519,
      "An": 520,
      "##ed": 521,
      "mach": 522,
      "wird": 523,
      "##ing": 524,
      "bei": 525,
      "etw": 526,
      "##aus": 527,
      "nur": 528,
      "sehr": 529,
      "##uch": 530,
      "##hnen": 531,
      "##os": 532,
      "Menschen": 533,
      "hier": 534,
      "##ischen": 535,
      "all": 536,
      "##ess": 537,
      "##ör": 538,
      "dar": 539,
      "##ech": 540,
      "##ibt": 541,
      "--": 542,
      "mich": 543,
      "st": 544,
      "##urch": 545,
      "##ff": 546,
      "##ot": 547,
      "##äch": 548,
      "gibt": 549,
      "##issen": 550,
      "##ze": 551,
      "Ge": 552,
      "dann": 553,
      "Un": 554,
      "wur": 555,
      "##ass": 556,
      "sp": 557,
      "##lau": 558,
      "also": 559,
      "##ab": 560,
      "##ill": 561,
      "##ffen": 562,
      "##eute": 563,
      "noch": 564,
      "##hal": 565,
      "##og": 566,
      "##bl": 567,
      "##ommen": 568,
      "##ang": 569,
      "##schaft": 570,
      "etwas": 571,
      "##ick": 572,
      "her": 573,
      "##mmer": 574,
      "Sp": 575,
      "##än": 576,
      "##ru": 577,
      "Welt": 578,
      "##tet": 579,
      "wei": 580,
      "sehen": 581,
      "vie": 582,
      "habe": 583,
      "Als": 584,
      "sa": 585,
      "dieser": 586,
      "mir": 587,
      "##ers": 588,
      "mehr": 589,
      "kl": 590,
      "##bei": 591,
      "##heit": 592,
      "##00": 593,
      "##ul": 594,
      "##hen": 595,
      "##ische": 596,
      "durch": 597,
      "##roß": 598,
      "##gt": 599,
      "sag": 600,
      "##op": 601,
      "Wenn": 602,
      "##lichen": 603,
      "##keit": 604,
      "##all": 605,
      "##etzt": 606,
      "Be": 607,
      "gen": 608,
      "viel": 609,
      "##acht": 610,
      "##mal": 611,
      "##tern": 612,
      "##ner": 613,
      "##ank": 614,
      "##rie": 615,
      "Au": 616,
      "Leben": 617,
      ".\"": 618,
      "##liche": 619,
      "##üs": 620,
      "##ent": 621,
      "alle": 622,
      "##ne": 623,
      "##uss": 624,
      "##her": 625,
      "ent": 626,
      "gan": 627,
      "##fach": 628,
      "##är": 629,
      "##klich": 630,
      "wurde": 631,
      "zum": 632,
      "geh": 633,
      "mö": 634,
      "##he": 635,
      "Zeit": 636,
      "##fü": 637,
      "wür": 638,
      "##ähr": 639,
      "Ihnen": 640,
      "##bst": 641,
      "##est": 642,
      "machen": 643,
      "unter": 644,
      "ges": 645,
      "##assen": 646,
      "groß": 647,
      "##oll": 648,
      "ste": 649,
      "Gesch": 650,
      "zwei": 651,
      "##end": 652,
      "##ungs": 653,
      "am": 654,
      "##ht": 655,
      "wirklich": 656,
      "ab": 657,
      "##fl": 658,
      "##for": 659,
      "##ob": 660,
      "einfach": 661,
      "immer": 662,
      "##ri": 663,
      "meine": 664,
      "##ad": 665,
      "##ekt": 666,
      "je": 667,
      "weil": 668,
      "##inge": 669,
      "##ndern": 670,
      "kon": 671,
      "##wer": 672,
      "##bar": 673,
      "tun": 674,
      "##ingen": 675,
      "Also": 676,
      "fü": 677,
      "##rück": 678,
      "##br": 679,
      "##mmt": 680,
      "##art": 681,
      "##nte": 682,
      "##aten": 683,
      "Was": 684,
      "##inder": 685,
      "neu": 686,
      "müs": 687,
      "Ihr": 688,
      "hatte": 689,
      "##inden": 690,
      "##ap": 691,
      "Re": 692,
      "unsere": 693,
      "##chte": 694,
      "bis": 695,
      "##ist": 696,
      "dieses": 697,
      "##ück": 698,
      "##ehmen": 699,
      "##iz": 700,
      "##elbst": 701,
      "##gel": 702,
      "##per": 703,
      "##lie": 704,
      "##eiten": 705,
      "keine": 706,
      "##leich": 707,
      "Leute": 708,
      "Gr": 709,
      "hin": 710,
      "ihre": 711,
      "##schie": 712,
      "##ntw": 713,
      "##ger": 714,
      "##ionen": 715,
      "wissen": 716,
      "##eln": 717,
      "##iger": 718,
      "##che": 719,
      "müssen": 720,
      "##stell": 721,
      "##glich": 722,
      "##unkt": 723,
      "Man": 724,
      "##hlen": 725,
      "##cht": 726,
      "##ah": 727,
      "soll": 728,
      "##omp": 729,
      "diesem": 730,
      "Art": 731,
      "waren": 732,
      "viele": 733,
      "sagte": 734,
      "So": 735,
      "##pt": 736,
      "Dinge": 737,
      "##ßen": 738,
      "##olog": 739,
      "dam": 740,
      "Ges": 741,
      "Wie": 742,
      "##nde": 743,
      "##rä": 744,
      "##itte": 745,
      "sagen": 746,
      "Zu": 747,
      "diesen": 748,
      "Jahren": 749,
      "##ke": 750,
      "##blem": 751,
      "weiter": 752,
      "Or": 753,
      "##gend": 754,
      "beg": 755,
      "re": 756,
      "lie": 757,
      "gew": 758,
      "bin": 759,
      "eines": 760,
      "Kon": 761,
      "##ild": 762,
      "##ammen": 763,
      "##rach": 764,
      "andere": 765,
      "##kommen": 766,
      "Vor": 767,
      "##äu": 768,
      "##ats": 769,
      "##ichtig": 770,
      "##einen": 771,
      "jetzt": 772,
      "##ität": 773,
      "##nis": 774,
      "anderen": 775,
      "zei": 776,
      "##unden": 777,
      "##im": 778,
      "wieder": 779,
      "ko": 780,
      "Bei": 781,
      "eigen": 782,
      "##ver": 783,
      "Der": 784,
      "##ichte": 785,
      "##lleicht": 786,
      "##angen": 787,
      "würde": 788,
      "Problem": 789,
      "##auf": 790,
      "glau": 791,
      "Kinder": 792,
      "##über": 793,
      "vers": 794,
      "Ch": 795,
      "##la": 796,
      "zur": 797,
      "alles": 798,
      "##zi": 799,
      "##pp": 800,
      "Dies": 801,
      "Aus": 802,
      "##echn": 803,
      "selbst": 804,
      "ar": 805,
      "nie": 806,
      "damit": 807,
      "du": 808,
      "wen": 809,
      "##yst": 810,
      "##ere": 811,
      "Mill": 812,
      "gem": 813,
      "##ert": 814,
      "##amen": 815,
      "##auen": 816,
      "##tes": 817,
      "##ant": 818,
      "geht": 819,
      "##under": 820,
      "Jahre": 821,
      "##ntwick": 822,
      "##ell": 823,
      "##geb": 824,
      "Auf": 825,
      "##ystem": 826,
      "Frau": 827,
      "##ler": 828,
      "##ast": 829,
      "ob": 830,
      "##tlich": 831,
      "##ale": 832,
      "##det": 833,
      "zurück": 834,
      "zw": 835,
      "##lt": 836,
      "gesch": 837,
      "muss": 838,
      "denn": 839,
      "##beit": 840,
      "##rö": 841,
      "zus": 842,
      "wel": 843,
      "ber": 844,
      "Um": 845,
      "##nten": 846,
      "##ragen": 847,
      "##pf": 848,
      "##spiel": 849,
      "##äre": 850,
      "##tz": 851,
      "gut": 852,
      "ger": 853,
      "##reu": 854,
      "##igkeit": 855,
      "##mer": 856,
      "Fl": 857,
      "schon": 858,
      "##ächlich": 859,
      "##ok": 860,
      "##ges": 861,
      "##zie": 862,
      "##änder": 863,
      "##zeu": 864,
      "heraus": 865,
      "dav": 866,
      "##aar": 867,
      "ganz": 868,
      "verst": 869,
      "##off": 870,
      "möchte": 871,
      "##we": 872,
      "##halten": 873,
      "Her": 874,
      "##zent": 875,
      "##stellen": 876,
      "ihnen": 877,
      "best": 878,
      "bes": 879,
      "##fahr": 880,
      "##ierte": 881,
      "##ahl": 882,
      "##ran": 883,
      "##du": 884,
      "vielleicht": 885,
      "Geh": 886,
      "Teil": 887,
      "Nun": 888,
      "##kl": 889,
      "##ationen": 890,
      "##ster": 891,
      "pass": 892,
      "zusammen": 893,
      "letz": 894,
      "Kl": 895,
      "##me": 896,
      "pro": 897,
      "Ide": 898,
      "##imm": 899,
      "br": 900,
      "brau": 901,
      "##ßer": 902,
      "##atsächlich": 903,
      "davon": 904,
      "Land": 905,
      "##alt": 906,
      "drei": 907,
      "##uchen": 908,
      "##ün": 909,
      "arbei": 910,
      "dort": 911,
      "Dank": 912,
      "Pl": 913,
      "##sam": 914,
      "Techn": 915,
      "##vor": 916,
      "Wissen": 917,
      "Grund": 918,
      "##alen": 919,
      "##fe": 920,
      "##rechen": 921,
      "Tag": 922,
      "##hne": 923,
      "##halb": 924,
      "Hier": 925,
      "##utz": 926,
      "gleich": 927,
      "heute": 928,
      "##itt": 929,
      "##ug": 930,
      "##änd": 931,
      "Geschichte": 932,
      "hatten": 933,
      "##asser": 934,
      "genau": 935,
      "##eld": 936,
      "verb": 937,
      "##atür": 938,
      "##kte": 939,
      "##att": 940,
      "##ichten": 941,
      "gel": 942,
      "##wo": 943,
      "Bild": 944,
      "##cken": 945,
      "##esen": 946,
      "##aut": 947,
      "##ater": 948,
      "##weise": 949,
      "##form": 950,
      "##inn": 951,
      "inter": 952,
      "For": 953,
      "bet": 954,
      "jed": 955,
      "kein": 956,
      "Nach": 957,
      "ihn": 958,
      "##mlich": 959,
      "Gen": 960,
      "könnte": 961,
      "##anden": 962,
      "Bl": 963,
      "ir": 964,
      "##ade": 965,
      "##aum": 966,
      "Arbeit": 967,
      "jem": 968,
      "Diese": 969,
      "##atz": 970,
      "wollen": 971,
      "Unter": 972,
      "##zä": 973,
      "##äd": 974,
      "##rage": 975,
      "##ologie": 976,
      "##ielen": 977,
      "##ennen": 978,
      "einige": 979,
      "##age": 980,
      "einz": 981,
      "##oren": 982,
      "Wei": 983,
      "##ud": 984,
      "##esser": 985,
      "paar": 986,
      "##schen": 987,
      "##ha": 988,
      "Ko": 989,
      "##utzen": 990,
      "##ine": 991,
      "meiner": 992,
      "woll": 993,
      "wurden": 994,
      "gehen": 995,
      "nun": 996,
      "##reich": 997,
      "wahr": 998,
      "##irn": 999,
      "Mo": 1000,
      "##lei": 1001,
      "darüber": 1002,
      "##rag": 1003,
      "verw": 1004,
      "ben": 1005,
      "##unktion": 1006,
      "werde": 1007,
      "?\"": 1008,
      "##für": 1009,
      "##war": 1010,
      "##fr": 1011,
      "##ak": 1012,
      "##hm": 1013,
      "tatsächlich": 1014,
      "##weg": 1015,
      "sondern": 1016,
      "Se": 1017,
      "Geb": 1018,
      "Da": 1019,
      "grö": 1020,
      "##eisten": 1021,
      "##schieden": 1022,
      "besch": 1023,
      "Beispiel": 1024,
      "verl": 1025,
      "##gar": 1026,
      "##atur": 1027,
      "##ache": 1028,
      "zie": 1029,
      "##ativ": 1030,
      "weiß": 1031,
      "##ährend": 1032,
      "##fol": 1033,
      "gab": 1034,
      "##atürlich": 1035,
      "gu": 1036,
      "unserer": 1037,
      "##ett": 1038,
      "##alten": 1039,
      "Ab": 1040,
      "Mit": 1041,
      "##hren": 1042,
      "bek": 1043,
      "##ander": 1044,
      "wäre": 1045,
      "leben": 1046,
      "##ss": 1047,
      "Al": 1048,
      "Ste": 1049,
      "Aut": 1050,
      "##akt": 1051,
      "neue": 1052,
      "bede": 1053,
      "##gef": 1054,
      "seine": 1055,
      "vom": 1056,
      "##dem": 1057,
      "Wasser": 1058,
      "##anz": 1059,
      "denke": 1060,
      "hät": 1061,
      "gef": 1062,
      "Wer": 1063,
      "000": 1064,
      "dazu": 1065,
      "le": 1066,
      "Ent": 1067,
      "##schein": 1068,
      "##eite": 1069,
      "##los": 1070,
      "irgend": 1071,
      "##hem": 1072,
      "lang": 1073,
      "kommen": 1074,
      "Des": 1075,
      "##achen": 1076,
      "will": 1077,
      "##od": 1078,
      "19": 1079,
      "finden": 1080,
      "##ite": 1081,
      "##achte": 1082,
      "##öglich": 1083,
      "##eid": 1084,
      "Lebens": 1085,
      "20": 1086,
      "denken": 1087,
      "entwick": 1088,
      "Hand": 1089,
      "hei": 1090,
      "##pro": 1091,
      "##gie": 1092,
      "##ittel": 1093,
      "sogar": 1094,
      "##ma": 1095,
      "denen": 1096,
      "macht": 1097,
      "einmal": 1098,
      "gemacht": 1099,
      "Im": 1100,
      "wichtig": 1101,
      "##ult": 1102,
      "zwischen": 1103,
      "##ierung": 1104,
      "##agen": 1105,
      "gegen": 1106,
      "Über": 1107,
      "gerade": 1108,
      "ex": 1109,
      "Ne": 1110,
      "Mar": 1111,
      "interess": 1112,
      "##geben": 1113,
      "funktion": 1114,
      "Frauen": 1115,
      "glaube": 1116,
      "Freu": 1117,
      "besser": 1118,
      "##ften": 1119,
      "##erson": 1120,
      "Frage": 1121,
      "geben": 1122,
      "##eiden": 1123,
      "Gehirn": 1124,
      "kommt": 1125,
      "erzä": 1126,
      "ohne": 1127,
      "##rank": 1128,
      "erst": 1129,
      "Mal": 1130,
      "##ue": 1131,
      "##affen": 1132,
      "##ika": 1133,
      "##äh": 1134,
      "##gehen": 1135,
      "##keiten": 1136,
      "Reg": 1137,
      "##lück": 1138,
      "näch": 1139,
      "mus": 1140,
      "##gew": 1141,
      "##ust": 1142,
      "Ind": 1143,
      "nichts": 1144,
      "bedeu": 1145,
      "##gan": 1146,
      "jeder": 1147,
      "ihren": 1148,
      "##ic": 1149,
      "##tschaft": 1150,
      "Daten": 1151,
      "zeigen": 1152,
      "dafür": 1153,
      "würden": 1154,
      "##ys": 1155,
      "##eist": 1156,
      "letzten": 1157,
      "War": 1158,
      "verschieden": 1159,
      "##echt": 1160,
      "##ören": 1161,
      "##hin": 1162,
      "sieht": 1163,
      "Ex": 1164,
      "##ate": 1165,
      "##fer": 1166,
      "konnte": 1167,
      "Med": 1168,
      "##zeit": 1169,
      "meisten": 1170,
      "passiert": 1171,
      "ersten": 1172,
      "verstehen": 1173,
      "Prozent": 1174,
      "Wo": 1175,
      "##ikan": 1176,
      "Eine": 1177,
      "##enden": 1178,
      "##aufen": 1179,
      "Mon": 1180,
      "Millionen": 1181,
      "##stand": 1182,
      "##nell": 1183,
      "mal": 1184,
      "ind": 1185,
      "##etzen": 1186,
      "##bs": 1187,
      "##immt": 1188,
      "##ßt": 1189,
      "Ihre": 1190,
      "Mus": 1191,
      "Ph": 1192,
      "während": 1193,
      "schw": 1194,
      "etwa": 1195,
      "##ischer": 1196,
      "daran": 1197,
      "##sel": 1198,
      "##ändern": 1199,
      "Me": 1200,
      "##ingt": 1201,
      "##rupp": 1202,
      "##iele": 1203,
      "##ay": 1204,
      "lassen": 1205,
      "warum": 1206,
      "##ße": 1207,
      "##gr": 1208,
      "sollte": 1209,
      "10": 1210,
      "##gesch": 1211,
      "We": 1212,
      "##ös": 1213,
      "get": 1214,
      "##pl": 1215,
      "##ivers": 1216,
      "##teil": 1217,
      "##ange": 1218,
      "erste": 1219,
      "natürlich": 1220,
      "sollten": 1221,
      "mensch": 1222,
      "##agt": 1223,
      "Idee": 1224,
      "Ger": 1225,
      "Geld": 1226,
      "##erst": 1227,
      "##essen": 1228,
      "##iere": 1229,
      "##ign": 1230,
      "##ogen": 1231,
      "##üt": 1232,
      "##ord": 1233,
      "##stellt": 1234,
      "##yp": 1235,
      "sicher": 1236,
      "##jekt": 1237,
      "##ört": 1238,
      "##ucht": 1239,
      "meinen": 1240,
      "meinem": 1241,
      "könnten": 1242,
      "##chten": 1243,
      "Person": 1244,
      "Weg": 1245,
      "komp": 1246,
      "##innen": 1247,
      "dr": 1248,
      "schnell": 1249,
      "##ompu": 1250,
      "##igt": 1251,
      "##fte": 1252,
      "##cher": 1253,
      "ja": 1254,
      "##ce": 1255,
      "wollte": 1256,
      "System": 1257,
      "##ark": 1258,
      "Raum": 1259,
      "große": 1260,
      "geb": 1261,
      "Stra": 1262,
      "Ber": 1263,
      "##aupt": 1264,
      "##ält": 1265,
      "##ia": 1266,
      "klein": 1267,
      "##schied": 1268,
      "bekommen": 1269,
      "##ramm": 1270,
      "Doll": 1271,
      "##licher": 1272,
      "sprechen": 1273,
      "##ären": 1274,
      "##ide": 1275,
      "ganze": 1276,
      "jemand": 1277,
      "##emein": 1278,
      "##örper": 1279,
      "##llt": 1280,
      "ins": 1281,
      "Inform": 1282,
      "ziemlich": 1283,
      "Dollar": 1284,
      "##adt": 1285,
      "kam": 1286,
      "##hrt": 1287,
      "##ckt": 1288,
      "ihrer": 1289,
      "##qu": 1290,
      "##ktiv": 1291,
      "Bo": 1292,
      "sagt": 1293,
      "Univers": 1294,
      "arbeiten": 1295,
      "##schl": 1296,
      "##als": 1297,
      "Compu": 1298,
      "dabei": 1299,
      "##wir": 1300,
      "##lung": 1301,
      "ging": 1302,
      "##ernen": 1303,
      "##ierten": 1304,
      "##eht": 1305,
      "Plan": 1306,
      "##mus": 1307,
      "##twort": 1308,
      "sol": 1309,
      "Wissenschaft": 1310,
      "##onder": 1311,
      "200": 1312,
      "##äng": 1313,
      "##io": 1314,
      "##kun": 1315,
      "##olut": 1316,
      "darauf": 1317,
      "##eich": 1318,
      "Ja": 1319,
      "##sicht": 1320,
      "Ro": 1321,
      "nehmen": 1322,
      "##utter": 1323,
      "##laub": 1324,
      "##scheinlich": 1325,
      "Mann": 1326,
      "##ktur": 1327,
      "##richt": 1328,
      "Ener": 1329,
      "##äter": 1330,
      "##amil": 1331,
      "Kind": 1332,
      "##iss": 1333,
      "weniger": 1334,
      "Ende": 1335,
      "##finden": 1336,
      "##reiben": 1337,
      "##wie": 1338,
      "Mein": 1339,
      "##amm": 1340,
      "##urz": 1341,
      "doch": 1342,
      "bereit": 1343,
      "##itz": 1344,
      "Technologie": 1345,
      "##olit": 1346,
      "##fall": 1347,
      "##id": 1348,
      "Verb": 1349,
      "kleinen": 1350,
      "vier": 1351,
      "US": 1352,
      "El": 1353,
      "Te": 1354,
      "##enz": 1355,
      "##ker": 1356,
      "##ele": 1357,
      "##str": 1358,
      "\".": 1359,
      "Min": 1360,
      "##orden": 1361,
      "##fühl": 1362,
      "ung": 1363,
      "##kunft": 1364,
      "Men": 1365,
      "Rei": 1366,
      "##ng": 1367,
      "Schl": 1368,
      "Computer": 1369,
      "Dann": 1370,
      "##annt": 1371,
      "All": 1372,
      "##arbei": 1373,
      "##imen": 1374,
      "Famil": 1375,
      "dir": 1376,
      "Energie": 1377,
      "Sache": 1378,
      "##ennt": 1379,
      "Denn": 1380,
      "##rat": 1381,
      "bedeutet": 1382,
      "##oten": 1383,
      "##isten": 1384,
      "##sst": 1385,
      "unseren": 1386,
      "##orgen": 1387,
      "beh": 1388,
      "##nah": 1389,
      "##ganis": 1390,
      "Lie": 1391,
      "##sehen": 1392,
      "##ial": 1393,
      "##äl": 1394,
      "Möglich": 1395,
      "##ho": 1396,
      "##asch": 1397,
      "Kre": 1398,
      "seit": 1399,
      "##äft": 1400,
      "##ald": 1401,
      "welche": 1402,
      "brauchen": 1403,
      "##tete": 1404,
      "Ha": 1405,
      "größ": 1406,
      "Am": 1407,
      "Warum": 1408,
      "Mom": 1409,
      "Seite": 1410,
      "dachte": 1411,
      "Vers": 1412,
      "eigentlich": 1413,
      "bringen": 1414,
      "##usst": 1415,
      "Inter": 1416,
      "Män": 1417,
      "##..": 1418,
      "kleine": 1419,
      "gesehen": 1420,
      "ihm": 1421,
      "##raft": 1422,
      "##ruck": 1423,
      "Fall": 1424,
      "möglich": 1425,
      "Gew": 1426,
      "Groß": 1427,
      "##lo": 1428,
      "##halt": 1429,
      "##ilder": 1430,
      "##rin": 1431,
      "gest": 1432,
      "##ition": 1433,
      "wenig": 1434,
      "##ive": 1435,
      "großen": 1436,
      "##rad": 1437,
      "Schu": 1438,
      "Spiel": 1439,
      "Je": 1440,
      "Stadt": 1441,
      "##undert": 1442,
      "Kar": 1443,
      "Ma": 1444,
      "##unter": 1445,
      "##ga": 1446,
      "##achsen": 1447,
      "Du": 1448,
      "jeden": 1449,
      "##ständ": 1450,
      "De": 1451,
      "Weise": 1452,
      "ganzen": 1453,
      "##achten": 1454,
      "außer": 1455,
      "##uten": 1456,
      "##alis": 1457,
      "##kten": 1458,
      "\",": 1459,
      "Grupp": 1460,
      "Woch": 1461,
      "##iges": 1462,
      "...": 1463,
      "##icher": 1464,
      "Fil": 1465,
      "Licht": 1466,
      "##raf": 1467,
      "##net": 1468,
      "##opf": 1469,
      "fin": 1470,
      "schle": 1471,
      "##wegen": 1472,
      "Körper": 1473,
      "versuchen": 1474,
      "Schw": 1475,
      "hätte": 1476,
      "Intern": 1477,
      "##folg": 1478,
      "später": 1479,
      "Entwick": 1480,
      "al": 1481,
      "##nung": 1482,
      "##ard": 1483,
      "##tro": 1484,
      "keinen": 1485,
      "##hlt": 1486,
      "vielen": 1487,
      "voll": 1488,
      "Buch": 1489,
      "##schaften": 1490,
      "gesagt": 1491,
      "fün": 1492,
      "hoch": 1493,
      "##land": 1494,
      "Zukunft": 1495,
      "Ort": 1496,
      "Den": 1497,
      "Menge": 1498,
      "##our": 1499,
      "##leben": 1500,
      "Gemein": 1501,
      "glauben": 1502,
      "##stellung": 1503,
      "##rieben": 1504,
      "##ormal": 1505,
      "##ultur": 1506,
      "##lex": 1507,
      "gern": 1508,
      "##ph": 1509,
      "##no": 1510,
      "Stud": 1511,
      "Danke": 1512,
      "##undheit": 1513,
      "Ged": 1514,
      "##denken": 1515,
      "verm": 1516,
      "Vielen": 1517,
      "##fft": 1518,
      "beim": 1519,
      "Untern": 1520,
      "Augen": 1521,
      "unglaub": 1522,
      "##wohl": 1523,
      "##ütz": 1524,
      "##eten": 1525,
      "##ernt": 1526,
      "##pr": 1527,
      "sei": 1528,
      "##iar": 1529,
      "##gang": 1530,
      "##legen": 1531,
      "stellen": 1532,
      "sozi": 1533,
      "##zeug": 1534,
      "##alität": 1535,
      "Moment": 1536,
      "Pat": 1537,
      "##ies": 1538,
      "Qu": 1539,
      "konnten": 1540,
      "lernen": 1541,
      "##onnen": 1542,
      "##ausen": 1543,
      "jedes": 1544,
      "##ip": 1545,
      "##ruktur": 1546,
      "besonder": 1547,
      "Jetzt": 1548,
      "fest": 1549,
      "eigenen": 1550,
      "##fahren": 1551,
      "heißt": 1552,
      "##echs": 1553,
      "fünf": 1554,
      "##nden": 1555,
      "##lekt": 1556,
      "100": 1557,
      "Natur": 1558,
      "##gramm": 1559,
      "##ließ": 1560,
      "Afr": 1561,
      "##nisse": 1562,
      "funktioniert": 1563,
      "##fin": 1564,
      "##reis": 1565,
      "##elfen": 1566,
      "##öl": 1567,
      "oft": 1568,
      "versch": 1569,
      "##bringen": 1570,
      "wunder": 1571,
      "##eilen": 1572,
      "indem": 1573,
      "##asse": 1574,
      "Kam": 1575,
      "fast": 1576,
      "Sprach": 1577,
      "schaffen": 1578,
      "Mutter": 1579,
      "##ib": 1580,
      "Probleme": 1581,
      "Milliar": 1582,
      "##zeich": 1583,
      "##dr": 1584,
      "Produ": 1585,
      "At": 1586,
      "##inner": 1587,
      "Schul": 1588,
      "##hle": 1589,
      "Le": 1590,
      "##eile": 1591,
      "##ause": 1592,
      "offen": 1593,
      "##allen": 1594,
      "##itten": 1595,
      "##ritt": 1596,
      "schwer": 1597,
      "gute": 1598,
      "nä": 1599,
      "Musik": 1600,
      "##reichen": 1601,
      "Internet": 1602,
      "##ief": 1603,
      "##kel": 1604,
      "##satz": 1605,
      "Gesundheit": 1606,
      "Br": 1607,
      "##stoff": 1608,
      "##ott": 1609,
      "gl": 1610,
      "Erde": 1611,
      "Ob": 1612,
      "##zahl": 1613,
      "Vide": 1614,
      "nutzen": 1615,
      "##ium": 1616,
      "##gefähr": 1617,
      "##ellschaft": 1618,
      "Haus": 1619,
      "Wahr": 1620,
      "Co": 1621,
      "seiner": 1622,
      "##forder": 1623,
      "##unde": 1624,
      "Lehr": 1625,
      "##schn": 1626,
      "Ang": 1627,
      "##euten": 1628,
      "##volut": 1629,
      "##fä": 1630,
      "Ok": 1631,
      "##eim": 1632,
      "weg": 1633,
      "aller": 1634,
      "helfen": 1635,
      "wahrscheinlich": 1636,
      "##so": 1637,
      "##isches": 1638,
      "anders": 1639,
      "Met": 1640,
      "##erv": 1641,
      "Sta": 1642,
      "sah": 1643,
      "##nehmen": 1644,
      "##kon": 1645,
      "USA": 1646,
      "Amer": 1647,
      "Stu": 1648,
      "##ahlen": 1649,
      "herum": 1650,
      "50": 1651,
      "lange": 1652,
      "##ellen": 1653,
      "##ünst": 1654,
      "allen": 1655,
      "weit": 1656,
      "fol": 1657,
      "##chmal": 1658,
      "Uns": 1659,
      "##öt": 1660,
      "ange": 1661,
      "schön": 1662,
      "Dar": 1663,
      "begann": 1664,
      "15": 1665,
      "##heiten": 1666,
      "##ED": 1667,
      "neuen": 1668,
      "##dent": 1669,
      "##volution": 1670,
      "##ko": 1671,
      "##unst": 1672,
      "frü": 1673,
      "##wusst": 1674,
      "Form": 1675,
      "##hol": 1676,
      "Design": 1677,
      "unserem": 1678,
      "nächsten": 1679,
      "##welt": 1680,
      "verk": 1681,
      "Entsch": 1682,
      "Bilder": 1683,
      "Nicht": 1684,
      "genug": 1685,
      "30": 1686,
      "##ina": 1687,
      "Gegen": 1688,
      "zeigt": 1689,
      "Projekt": 1690,
      "klar": 1691,
      "erzählen": 1692,
      "##mp": 1693,
      "schl": 1694,
      "##auer": 1695,
      "##rem": 1696,
      "##gleich": 1697,
      "richtig": 1698,
      "##zess": 1699,
      "##raum": 1700,
      "Rob": 1701,
      "ho": 1702,
      "##rieg": 1703,
      "Wor": 1704,
      "kennen": 1705,
      "Patien": 1706,
      "Bür": 1707,
      "##uft": 1708,
      "ungefähr": 1709,
      "##umen": 1710,
      "New": 1711,
      "Kunst": 1712,
      "pl": 1713,
      "jede": 1714,
      "##eut": 1715,
      "##ielt": 1716,
      "betrach": 1717,
      "Selbst": 1718,
      "nah": 1719,
      "gemein": 1720,
      "we": 1721,
      "Kopf": 1722,
      "##ösen": 1723,
      "star": 1724,
      "##itu": 1725,
      "##kennen": 1726,
      "##zieh": 1727,
      "##euer": 1728,
      "##reffen": 1729,
      "Vie": 1730,
      "Forsch": 1731,
      "normal": 1732,
      "wus": 1733,
      "##gangen": 1734,
      "Schule": 1735,
      "Zus": 1736,
      "wicht": 1737,
      "bauen": 1738,
      "hö": 1739,
      "Fäh": 1740,
      "Mater": 1741,
      "##itzen": 1742,
      "bisschen": 1743,
      "##liches": 1744,
      "Für": 1745,
      "Su": 1746,
      "fal": 1747,
      "bevor": 1748,
      "##iker": 1749,
      "Ideen": 1750,
      "blei": 1751,
      "liegt": 1752,
      "Leuten": 1753,
      "##mmun": 1754,
      "Planeten": 1755,
      "Unternehmen": 1756,
      "Gl": 1757,
      "##ens": 1758,
      "##bracht": 1759,
      "Fot": 1760,
      "Hin": 1761,
      "##ffe": 1762,
      "Pu": 1763,
      "kurz": 1764,
      "##llig": 1765,
      "seinen": 1766,
      "recht": 1767,
      "##aden": 1768,
      "##ädchen": 1769,
      "Bed": 1770,
      "gar": 1771,
      "##glichen": 1772,
      "verändern": 1773,
      "##utzt": 1774,
      "kompl": 1775,
      "The": 1776,
      "##äche": 1777,
      "Informationen": 1778,
      "Sy": 1779,
      "TED": 1780,
      "##asst": 1781,
      "veränder": 1782,
      "Erfahr": 1783,
      "sagten": 1784,
      "Mode": 1785,
      "Netz": 1786,
      "Vort": 1787,
      "##onen": 1788,
      "ern": 1789,
      "##igkeiten": 1790,
      "überall": 1791,
      "Meine": 1792,
      "##eren": 1793,
      "##elten": 1794,
      "Bü": 1795,
      "##ren": 1796,
      "Punkt": 1797,
      "stehen": 1798,
      "##anken": 1799,
      "##sche": 1800,
      "Milliarden": 1801,
      "##sy": 1802,
      "verd": 1803,
      "Bi": 1804,
      "inner": 1805,
      "Wirtschaft": 1806,
      "Fragen": 1807,
      "##ieht": 1808,
      "Krank": 1809,
      "##anzen": 1810,
      "darum": 1811,
      "Männer": 1812,
      "Arten": 1813,
      "versuch": 1814,
      "##bo": 1815,
      "erkl": 1816,
      "Exper": 1817,
      "Lin": 1818,
      "Mädchen": 1819,
      "erh": 1820,
      "erm": 1821,
      "Antwort": 1822,
      "eben": 1823,
      "##rieb": 1824,
      "##mpf": 1825,
      "gehört": 1826,
      "ihrem": 1827,
      "musste": 1828,
      "##ks": 1829,
      "##ismus": 1830,
      "##lagen": 1831,
      "Zwei": 1832,
      "nennen": 1833,
      "ausge": 1834,
      "Bet": 1835,
      "##änger": 1836,
      "Gebäu": 1837,
      "dich": 1838,
      "Afrika": 1839,
      "Kön": 1840,
      "##lichkeit": 1841,
      "##zept": 1842,
      "Geschichten": 1843,
      "reden": 1844,
      "anf": 1845,
      "##ienen": 1846,
      "hinter": 1847,
      "Glück": 1848,
      "Universum": 1849,
      "##ände": 1850,
      "##izin": 1851,
      "bem": 1852,
      "bereits": 1853,
      "großart": 1854,
      "schwier": 1855,
      "##ätz": 1856,
      "Zusammen": 1857,
      "##immen": 1858,
      "##gung": 1859,
      "Richt": 1860,
      "Dieses": 1861,
      "euch": 1862,
      "Lös": 1863,
      "##mittel": 1864,
      "##andel": 1865,
      "Jahrh": 1866,
      "##öhn": 1867,
      "##cke": 1868,
      "##einander": 1869,
      "entwickelt": 1870,
      "##sk": 1871,
      "erkennen": 1872,
      "Nein": 1873,
      "fragen": 1874,
      "hal": 1875,
      "##ffent": 1876,
      "##je": 1877,
      "Verhalten": 1878,
      "Minuten": 1879,
      "##pen": 1880,
      "anderes": 1881,
      "##amens": 1882,
      "de": 1883,
      "hätten": 1884,
      "Film": 1885,
      "##voll": 1886,
      "verschiedene": 1887,
      "##licht": 1888,
      "besonders": 1889,
      "##mand": 1890,
      "entw": 1891,
      "frag": 1892,
      "##zentr": 1893,
      "Auto": 1894,
      "spielen": 1895,
      "benutzen": 1896,
      "##twor": 1897,
      "namens": 1898,
      "oben": 1899,
      "##des": 1900,
      "##annte": 1901,
      "Kor": 1902,
      "Beweg": 1903,
      "entde": 1904,
      "Familie": 1905,
      "Gruppe": 1906,
      "Macht": 1907,
      "halten": 1908,
      "Gesellschaft": 1909,
      "gerne": 1910,
      "Ant": 1911,
      "##zus": 1912,
      "##ilfe": 1913,
      "Them": 1914,
      "ähn": 1915,
      "##if": 1916,
      "##fang": 1917,
      "##ts": 1918,
      "erreichen": 1919,
      "seinem": 1920,
      "entsch": 1921,
      "##ome": 1922,
      "steht": 1923,
      "Fir": 1924,
      "Grü": 1925,
      "hören": 1926,
      "machte": 1927,
      "Video": 1928,
      "Robo": 1929,
      "Oder": 1930,
      "eins": 1931,
      "Beg": 1932,
      "Fol": 1933,
      "##zei": 1934,
      "Indien": 1935,
      "Entscheid": 1936,
      "Dr": 1937,
      "Weil": 1938,
      "na": 1939,
      "Flug": 1940,
      "##aun": 1941,
      "##werk": 1942,
      "Herz": 1943,
      "Sü": 1944,
      "Dem": 1945,
      "##richten": 1946,
      "Organis": 1947,
      "##ahn": 1948,
      "Stück": 1949,
      "##grund": 1950,
      "##indung": 1951,
      "##inen": 1952,
      "##anten": 1953,
      "##rom": 1954,
      "darin": 1955,
      "Vielleicht": 1956,
      "##akter": 1957,
      "glob": 1958,
      "Patienten": 1959,
      "Far": 1960,
      "Ur": 1961,
      "##mo": 1962,
      "Angst": 1963,
      "Di": 1964,
      "Doch": 1965,
      "##unge": 1966,
      "##gestellt": 1967,
      "statt": 1968,
      "wohl": 1969,
      "##inde": 1970,
      "beein": 1971,
      "Ergeb": 1972,
      "jedem": 1973,
      "##ließlich": 1974,
      "##ölker": 1975,
      "Durch": 1976,
      "##err": 1977,
      "erf": 1978,
      "braucht": 1979,
      "Beh": 1980,
      "##etten": 1981,
      "bef": 1982,
      "Fü": 1983,
      "Stunden": 1984,
      "Luft": 1985,
      "##kehr": 1986,
      "anzu": 1987,
      "Masch": 1988,
      "bestimm": 1989,
      "##deut": 1990,
      "##ffentlich": 1991,
      "Sprache": 1992,
      "##ings": 1993,
      "##ächt": 1994,
      "##ützen": 1995,
      "Regierung": 1996,
      "or": 1997,
      "##ase": 1998,
      "Arm": 1999,
      "Kultur": 2000,
      "sechs": 2001,
      "gesam": 2002,
      "glück": 2003,
      "##bild": 2004,
      "##endet": 2005,
      "##bare": 2006,
      "##dern": 2007,
      "##ereich": 2008,
      "##ktion": 2009,
      "##ume": 2010,
      "##urs": 2011,
      "##führt": 2012,
      "Jahrhundert": 2013,
      "Po": 2014,
      "vorstellen": 2015,
      "Gefühl": 2016,
      "##ikro": 2017,
      "flie": 2018,
      "mag": 2019,
      "Gott": 2020,
      "Okay": 2021,
      "tro": 2022,
      "##ider": 2023,
      "##iken": 2024,
      "Bau": 2025,
      "##mals": 2026,
      "größer": 2027,
      "##sych": 2028,
      "irgendwie": 2029,
      "Wort": 2030,
      "##ote": 2031,
      "einigen": 2032,
      "bewegen": 2033,
      "Kn": 2034,
      "##zug": 2035,
      "Freund": 2036,
      "##ante": 2037,
      "Möglichkeit": 2038,
      "##th": 2039,
      "##ock": 2040,
      "##ehe": 2041,
      "##omen": 2042,
      "##uelle": 2043,
      "Vater": 2044,
      "richt": 2045,
      "##punkt": 2046,
      "abs": 2047,
      "Eigen": 2048,
      "##ezie": 2049,
      "erhalten": 2050,
      "ries": 2051,
      "##igung": 2052,
      "Na": 2053,
      "##genommen": 2054,
      "manchmal": 2055,
      "Part": 2056,
      "##äten": 2057,
      "##geln": 2058,
      "Gener": 2059,
      "##icherheit": 2060,
      "Veränder": 2061,
      "verschiedenen": 2062,
      "Roboter": 2063,
      "grü": 2064,
      "##ette": 2065,
      "entwickeln": 2066,
      "##uster": 2067,
      "Rück": 2068,
      "##system": 2069,
      "##eig": 2070,
      "##annen": 2071,
      "erw": 2072,
      "stell": 2073,
      "Krebs": 2074,
      "Städ": 2075,
      "Yor": 2076,
      "##uß": 2077,
      "##esse": 2078,
      "Bezieh": 2079,
      "##ässt": 2080,
      "Fahr": 2081,
      "Sk": 2082,
      "produ": 2083,
      "alt": 2084,
      "##zieren": 2085,
      "führen": 2086,
      "Bereich": 2087,
      "ändern": 2088,
      "##ont": 2089,
      "##urop": 2090,
      "##stehen": 2091,
      "beiden": 2092,
      "Neu": 2093,
      "##ure": 2094,
      "##okrat": 2095,
      "wollten": 2096,
      "drau": 2097,
      "##elle": 2098,
      "##reten": 2099,
      "##ersön": 2100,
      "##zeugen": 2101,
      "Hause": 2102,
      "Sol": 2103,
      "##bte": 2104,
      "einzige": 2105,
      "##haupt": 2106,
      "auss": 2107,
      "##vest": 2108,
      "##stens": 2109,
      "Sachen": 2110,
      "Eltern": 2111,
      "bemer": 2112,
      "Komp": 2113,
      "##ohn": 2114,
      "##kü": 2115,
      "erk": 2116,
      "##trau": 2117,
      "##sw": 2118,
      "nämlich": 2119,
      "frei": 2120,
      "##häng": 2121,
      "verwenden": 2122,
      "##nor": 2123,
      "##blik": 2124,
      "Eng": 2125,
      "per": 2126,
      "sage": 2127,
      "Meer": 2128,
      "Sinn": 2129,
      "eher": 2130,
      "einzel": 2131,
      "##lossen": 2132,
      "##isk": 2133,
      "unglaublich": 2134,
      "innerhalb": 2135,
      "##erweise": 2136,
      "Heraus": 2137,
      "##gal": 2138,
      "##zustellen": 2139,
      "Gesicht": 2140,
      "Krieg": 2141,
      "##zt": 2142,
      "##igten": 2143,
      "unterschied": 2144,
      "Gebäude": 2145,
      "Hö": 2146,
      "Pol": 2147,
      "##zin": 2148,
      "##hlte": 2149,
      "##teten": 2150,
      "China": 2151,
      "menschlichen": 2152,
      "verändert": 2153,
      "fand": 2154,
      "Dieser": 2155,
      "welch": 2156,
      "brach": 2157,
      "wegen": 2158,
      "los": 2159,
      "##erk": 2160,
      "Par": 2161,
      "Gleich": 2162,
      "besten": 2163,
      "Arch": 2164,
      "##one": 2165,
      "##mme": 2166,
      "beginnen": 2167,
      "Lab": 2168,
      "hand": 2169,
      "##ustrie": 2170,
      "##get": 2171,
      "##führ": 2172,
      "40": 2173,
      "Kindern": 2174,
      "Aufga": 2175,
      "Werk": 2176,
      "bel": 2177,
      "##reifen": 2178,
      "##icken": 2179,
      "##enzen": 2180,
      "for": 2181,
      "Länder": 2182,
      "##sent": 2183,
      "Programm": 2184,
      "ansch": 2185,
      "##ative": 2186,
      "##tem": 2187,
      "Str": 2188,
      "überhaupt": 2189,
      "##führen": 2190,
      "Grö": 2191,
      "Umwelt": 2192,
      "Wochen": 2193,
      "Ziel": 2194,
      "##erikan": 2195,
      "##ehn": 2196,
      "Nu": 2197,
      "beob": 2198,
      "##hemat": 2199,
      "Entwicklung": 2200,
      "getan": 2201,
      "unbe": 2202,
      "Mat": 2203,
      "##denten": 2204,
      "##ffekt": 2205,
      "Stellen": 2206,
      "18": 2207,
      "Bab": 2208,
      "Material": 2209,
      "Herausforder": 2210,
      "##eint": 2211,
      "Prozess": 2212,
      "treffen": 2213,
      "##völker": 2214,
      "ersch": 2215,
      "Ober": 2216,
      "Inst": 2217,
      "##ivi": 2218,
      "Bes": 2219,
      "Lehrer": 2220,
      "Chr": 2221,
      "##olle": 2222,
      "##druck": 2223,
      "allem": 2224,
      "zwar": 2225,
      "##nov": 2226,
      "##ack": 2227,
      "schauen": 2228,
      "##auso": 2229,
      "##riff": 2230,
      "gleichen": 2231,
      "versucht": 2232,
      "Li": 2233,
      "Lage": 2234,
      "bl": 2235,
      "gr": 2236,
      "##gte": 2237,
      "##ans": 2238,
      "Publik": 2239,
      "Nacht": 2240,
      "Oh": 2241,
      "Rest": 2242,
      "jen": 2243,
      "Anfang": 2244,
      "Prä": 2245,
      "Struktur": 2246,
      "polit": 2247,
      "##wert": 2248,
      "Tiere": 2249,
      "##äus": 2250,
      "meines": 2251,
      "weltw": 2252,
      "##schnitt": 2253,
      "Erfahrung": 2254,
      "Zum": 2255,
      "##wär": 2256,
      "##arten": 2257,
      "Pap": 2258,
      "##han": 2259,
      "##ument": 2260,
      "##ient": 2261,
      "Tod": 2262,
      "mo": 2263,
      "##haus": 2264,
      "##achst": 2265,
      "##enne": 2266,
      "##ziehen": 2267,
      "Kap": 2268,
      "Son": 2269,
      "##gende": 2270,
      "kamen": 2271,
      "##zellen": 2272,
      "Tier": 2273,
      "Freunde": 2274,
      "##son": 2275,
      "##fel": 2276,
      "Verein": 2277,
      "12": 2278,
      "##andeln": 2279,
      "##ängt": 2280,
      "lin": 2281,
      "##orie": 2282,
      "##itze": 2283,
      "Publikum": 2284,
      "Dam": 2285,
      "Frei": 2286,
      "Sicherheit": 2287,
      "ster": 2288,
      "##gem": 2289,
      "##elbe": 2290,
      "Essen": 2291,
      "##uren": 2292,
      "##ager": 2293,
      "##ächst": 2294,
      "##entr": 2295,
      "Geschäft": 2296,
      "Dingen": 2297,
      "Mittel": 2298,
      "vö": 2299,
      "entf": 2300,
      "weitere": 2301,
      "##innern": 2302,
      "nächste": 2303,
      "##ute": 2304,
      "##itiv": 2305,
      "##elig": 2306,
      "##ranken": 2307,
      "Tages": 2308,
      "Denken": 2309,
      "Experimen": 2310,
      "Situ": 2311,
      "##arbeit": 2312,
      "##fläche": 2313,
      "##rim": 2314,
      "DN": 2315,
      "Mikro": 2316,
      "##anach": 2317,
      "##schaffen": 2318,
      "fühlen": 2319,
      "##nahme": 2320,
      "wusste": 2321,
      "##baren": 2322,
      "niemand": 2323,
      "Res": 2324,
      "##ehl": 2325,
      "##achstum": 2326,
      "##ötz": 2327,
      "##ransp": 2328,
      "beko": 2329,
      "##yn": 2330,
      "##antwort": 2331,
      "Grunde": 2332,
      "mussten": 2333,
      "Haupt": 2334,
      "tut": 2335,
      "erre": 2336,
      "verh": 2337,
      "##annten": 2338,
      "##ragt": 2339,
      "##falls": 2340,
      "York": 2341,
      "##lligen": 2342,
      "##ala": 2343,
      "Klim": 2344,
      "Unterschied": 2345,
      "Ist": 2346,
      "Pf": 2347,
      "##iet": 2348,
      "leicht": 2349,
      "Verl": 2350,
      "unters": 2351,
      "falsch": 2352,
      "##ende": 2353,
      "##ehm": 2354,
      "##rieden": 2355,
      "##ow": 2356,
      "Typ": 2357,
      "##ations": 2358,
      "exist": 2359,
      "solche": 2360,
      "Kont": 2361,
      "##uellen": 2362,
      "Fern": 2363,
      "##uer": 2364,
      "menschliche": 2365,
      "Ander": 2366,
      "worden": 2367,
      "##aschen": 2368,
      "erwar": 2369,
      "amerikan": 2370,
      "deren": 2371,
      "##aler": 2372,
      "Team": 2373,
      "Lassen": 2374,
      "wären": 2375,
      "Thema": 2376,
      "wor": 2377,
      "##drück": 2378,
      "schreiben": 2379,
      "hervor": 2380,
      "Möglichkeiten": 2381,
      "25": 2382,
      "Job": 2383,
      "##haft": 2384,
      "verschw": 2385,
      "Is": 2386,
      "fl": 2387,
      "##sein": 2388,
      "auszu": 2389,
      "##izieren": 2390,
      "eigene": 2391,
      "Sek": 2392,
      "gemeinsam": 2393,
      "lässt": 2394,
      "aufzu": 2395,
      "bringt": 2396,
      "jedoch": 2397,
      "erstaun": 2398,
      "Modell": 2399,
      "völlig": 2400,
      "Hilfe": 2401,
      "##statt": 2402,
      "##eigen": 2403,
      "##sph": 2404,
      "##lungs": 2405,
      "##innt": 2406,
      "damals": 2407,
      "##lektr": 2408,
      "Gedanken": 2409,
      "grund": 2410,
      "##wend": 2411,
      "##xt": 2412,
